{"id": "3a82dda76a69a5e58c495abb9864f486", "text": "（中国移动微法院网上立案截图）2021年9月19日，腾讯微信公众平台以《扩大开放没有错，但不能没有底线》一文违反《微信公众平台运营规范》为由，“永久封禁”原创发布的微信公众号“老夫子杂货铺”。文章原创作者、“老夫子杂货铺”微信公众号运营者肖志夫（原告），在申诉“未通过”后，向深圳市南山区人民法院提起诉讼，指控深圳市腾讯计算机系统有限公司（被告）侵犯言论自由权利。2021年10月21日，原告通过中国移动微法院网上立案，提交立案申请，申请号：547b1200b8484269a209d8b3347df47c，但长时间无回应。随后，原告多次致电该法院立案庭电话（0755-86608116）和诉讼服务专线电话（0755-86608312）查询，但要么“正在通话中”，要么“暂时无人接听”。同年12月6日、8日，原告分别发送邮件到该法院立案庭5位法官邮箱，请教立案事宜，并附上相关材料，但未收到一字回复。同年12月12日，原告向该法院提交纸质起诉状（顺丰速运快递单号：SF1433996906862，签收成功通知显示签收时间为：12月13日9时27分41秒），但至今未收到答复。同年12月14日，原告通过广东法院诉讼服务网（电脑版）网上立案，再次提交立案申请，立案登记编号为：M10311225601386，但至今仍然杳无音信。（广东法院诉讼服务网网上立案截图）本诉讼自2021年10月21日首次提交立案申请，先后2次提交网上立案申请，1次提交纸质立案申请，截止2022年2月7日，时间长达111天，原告一直未收到一字回复。根据《中华人民共和国民事诉讼法》第一百二十三条：“人民法院应当保障当事人依照法律规定享有的起诉权利。对符合本法第一百一十九条的起诉，必须受理。符合起诉条件的，应当在七日内立案，并通知当事人；不符合起诉条件的，应当在七日内作出裁定书，不予受理；原告对裁定不服的，可以提起上诉。”诉讼法第一百一十九条起诉必须符合下列条件：（一）原告是与本案有直接利害关系的公民、法人和其他组织；（二）有明确的被告；（三）有具体的诉讼请求和事实、理由；（四）属于人民法院受理民事诉讼的范围和受诉人民法院管辖。4个起诉条件均符合。而且，2021年11月23日，最高人民法院召开了新闻发布会，要求各级法院对年底不立案问题，发现一起、查处一起、通报一起，决不姑息，对年底不立案问题坚决零容忍。可是深圳市南山区人民法院对此案坚决不予理睬，是何道理？宪法，作为国家的根本大法，拥有最高法律效力，必须坚定维护其尊严和权威。我国最高领导人指出：“坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。”宪法赋予公民言论自由、公民管理国家和监督政府的权利，决不能被一般性法律法规所侵犯，更不能被行政规定甚至是企业管理规范任意践踏。“人民法院为人民”，作为宪法的执行者，人民利益的维护者，人民法院必须依法办事，坚持公正司法，努力让人民群众在每一个司法案件中都能感受到公平正义。在这起诉讼案中，南山区人民法院不理不睬的态度，只能理解为藐视宪法、漠视人民利益的不作为表现。原告在起诉状中提出了4项诉讼请求：1、判决被告永久封禁原告微信公众账号“老夫子杂货铺”的行为违法；2、判令被告停止侵权行为、解封原告微信公众账号“老夫子杂货铺”；3、判令被告在其官网向原告赔礼道歉；4、判令被告向原告赔偿经济损失1万元。起诉状的事实和理由包括5个方面（简约版）：一、被告涉嫌侵犯宪法赋予公民言论自由的权利。《中华人民共和国宪法》第三十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由”，被告对老夫子杂货铺微信账号运营的违规处理存在7点不当行为：1、处理不明不白；2、处理行为非常霸道；3、重复处理；4、删除文章随意性很大；5、删除留言和关闭微信公众号留言功能的随意性很大；6、违规处理存在严重的双重标准；7、政治站位不正，存在明显的崇美跪美倾向。二、被告涉嫌侵犯宪法赋予公民管理国家和监督政府的权利。宪法第二条规定：“中华人民共和国的一切权力属于人民；人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务”；第四十一条规定：“中华人民共和国公民对于任何国家机关和国家工作人员，有提出批评和建议的权利。”原告《扩大开放没有错，但不能没有底线》一文，指出了国家有关部委在制定外商投资准入政策方面存在无底线扩大范围的问题，这是公民在履行宪法赋予的正当权力，是在维护人民的根本利益和国家的战略核心利益。三、被告涉嫌侵犯知识产权著作权之发表权、复制权、信息网络传播权，以及未经作者许可“故意删除”作品。四、被告涉嫌违反《中华人民共和国反垄断法》第六条规定：“具有市场支配地位的经营者，不得滥用市场支配地位，排除、限制竞争”，今日头条、天涯论坛、复兴网、乌有之乡等诸多媒体的文章，不能在微信上正常分享或完全不能分享。五、被告涉嫌违反《中华人民共和国广告法》，“未经当事人同意或者请求”，随意在朋友圈插播广告，未“显著标明关闭标志，确保一键关闭”，已经严重“影响用户正常使用网络”，而且存在低俗的二婚交友广告。对于南山区人民法院违反诉讼法的知法犯法行为，原告将保留进一步投诉和起诉的权力。赞特别声明「支持红色网站！」打赏×红歌会网SZHGH.COM感谢您的支持与鼓励！您的打赏将用于红歌会网日常运行与维护。帮助我们办好网站，宣传红色文化。传播正能量，促进公平正义！", "ext_summary": "（中国移动微法院网上立案截图）2021年9月19日，腾讯微信公众平台以《扩大开放没有错，但不能没有底线》一文违反《微信公众平台运营规范》为由，“永久封禁”原创发布的微信公众号“老夫子杂货铺”。文章原创作者、“老夫子杂货铺”微信公众号运营者肖志夫（原告），在申诉“未通过”后，向深圳市南山区人民法院提起诉讼，指控深圳市腾讯计算机系统有限公司（被告）侵犯言论自由权利。", "summary": "2021年9月19号，腾讯微信公众平台以《扩大开放没有错，但不能没有底线》的文章违反《微信公众平台运营规范》的原因，对原创发布的微信公众号“老夫子杂货铺”和该运营者肖志夫进行“永久封禁”，申诉“未通过”后，向深圳市南山区人民法院提起诉讼，指控深圳市腾讯计算机系统有限公司侵犯言论自由。2021年10月21号，原告借助中国移动微法院网上立案，提交立案申请的时间长至111天，但原告没有收到一个字的回复。"}
{"id": "4daca9bb4125bb830fc1bf849afbe474", "text": "2020年1月20日，山东淄博张璐在网上称：2016年12月初，在淄博利星行奔驰购买一辆E300L奔驰车，2019年11月10日晚在正常行驶途中出现方向盘自行晃动，且无法掌控方向盘。后经4s店检测后，张璐对处理结果不满意。经过相关部门协调未果后，她和两个姐妹同行去4S店维权被被警方行政拘留。对此，新闻记者致电淄博市周村区南郊派出所，其值班人员表示不接受电话采访。随后，另有一名工作人员继续接听记者电话，明确告诉记者，想要采访需要记者联系周村公安分局宣传科。记者按要求致电周村公安分局宣传科，宣传科一工作人员回复记者，对于记者反映的情况会进一步核实。但截止记者发稿时未获得相关部门的回复。此前，张璐委托律师准备向法院递交行政起诉状。3月23日，新闻记者从奔驰女车主刘女士处获悉，淄博市周村区人民法院已对刘女士的行政起诉予以立案，目前正在等待开庭。新闻见习记者李杭朔", "ext_summary": "2020年1月20日，山东淄博张璐在网上称：2016年12月初，在淄博利星行奔驰购买一辆E300L奔驰车，2019年11月10日晚在正常行驶途中出现方向盘自行晃动，且无法掌控方向盘。后经4s店检测后，张璐对处理结果不满意。经过相关部门协调未果后，她和两个姐妹同行去4S店维权被被警方行政拘留。此前，张璐委托律师准备向法院递交行政起诉状。3月23日，新闻记者从奔驰女车主刘女士处获悉，淄博市周村区人民法院已对刘女士的行政起诉予以立案，目前正在等待开庭。", "summary": "奔驰车车主张璐在淄博利星行奔驰购买的车辆2019年正常行驶途中方向盘自行晃动无法掌控，其与姐妹在去4s店维权过程中被警方行政拘留。张女士委托律师向淄博市周村区法院递交了行政起诉状。3月23日，法院已立案，目前正等待开庭中。"}
{"id": "id5136", "text": "日前，山西省纪委监委公开曝光5起扶贫领域形式主义、官僚主义典型案例。分别是：1.太原市娄烦县残联原理事长李岗竹在脱贫攻坚工作中不正确履行职责问题。李岗竹在承担农村残疾人扶贫基地工作中，责任意识不强、工作作风不扎实，对农村残疾人扶贫基地初审和拨付补助资金工作审核把关不严，致使5家申报资料不实的企业通过审核并领取补助资金，其中2万元补助资金被企业负责人用于个人开支。2018年7月，李岗竹受到党内严重警告处分。2.晋中市灵石县卫生和计划生育局贯彻落实健康扶贫政策工作中不正确履行职责问题。2017年7月，灵石县卫生和计划生育局收到上级《关于农村贫困住院患者先诊疗、后付费工作方案的通知》后，未及时传达贯彻落实该文件精神，直至2017年12月才向全县各医疗机构下发文件传达精神，导致全县各医疗机构收取农村贫困住院患者176人次的住院押金93.02万元，造成不良社会影响。2018年4月，局党组书记、局长何发科，分管领导燕永志和杨志新分别受到党内警告处分，办公室原主任张立生受到党内严重警告处分，派驻纪检监察组原组长梁帅被通报批评。3.阳泉市郊区民政局原副局长史晋兵、区住建局房管股原股长王瑞君和河底镇城建办主任史志宏在负责区农村危房改造工作中不正确履行职责问题。史晋兵、王瑞君和史志宏在承担农村危房改造工作中，未认真落实农村危房改造政策，对河底镇东村上报的危房改造户没有严格审核把关，致使不符合危房改造条件的33户通过验收并享受补助资金46.2万元。2018年9月，史晋兵、王瑞君和史志宏分别受到党内警告处分。4.临汾市隰县畜牧兽医中心总工程师任瑞全在县畜牧产业提升工程建设项目验收工作中不正确履行职责问题。任瑞全作为县畜牧产业提升工程建设项目领导组副组长兼办公室主任，对县畜牧产业提升工程建设项目验收时，未严格审核把关，致使7家未达标的合作社通过验收，造成国家专项资金损失。2018年6月，任瑞全受到党内严重警告处分。5.长治市长子县鲍店镇民政服务中心负责人罗保文在低保复核工作中不正确履行职责问题。罗保文在承担鲍店镇东村低保复核工作中，未按规定入户调查、未组织东村低保复核评议会议，对东村上报的低保评议资料未认真审核把关，造成不符合条件的5户5人被评为低保对象，违规领取低保金12729元。2018年5月，罗保文受到党内警告处分。通报指出，从以上通报的5起典型案例和查处的扶贫领域案件情况看，在脱贫攻坚工作中，一些基层干部不担当、不作为甚至乱作为等形式主义、官僚主义问题时有发生，如果任由这些问题滋生蔓延，就会降低脱贫攻坚质量和效率，损害党和政府的公信力。通报强调，各级纪检监察机关要坚决贯彻党中央关于打赢脱贫攻坚战三年行动的决策部署，认真贯彻落实习近平总书记关于坚决整治形式主义、官僚主义的一系列重要讲话和批示精神，按照中央纪委和省委的要求，在深化扶贫领域腐败和作风问题专项治理中，进一步增强“四个意识”，践行“两个维护”，强化政治担当，立足职能职责，协助并督促党委、政府履行主体责任，把严肃查处扶贫领域形式主义、官僚主义问题摆在更加突出的位置，为打赢脱贫攻坚战提供坚强纪律保障。", "ext_summary": "日前，山西省纪委监委公开曝光5起扶贫领域形式主义、官僚主义典型案例。分别是：1.太原市娄烦县残联原理事长李岗竹在脱贫攻坚工作中不正确履行职责问题。", "summary": "15日18时，中央纪委监委网站发布《山西省通报5起扶贫领域形式主义官僚主义典》报道：日前，山西省纪委监委公开曝光5起扶贫领域形式主义、官僚主义典型案例。分别是：太原市娄烦县残联原理事长李岗竹在脱贫攻坚工作中不正确履行职责问题。晋中市灵石县卫生和计划生育局贯彻落实健康扶贫政策工作中不正确履行职责问题。阳泉市郊区民政局原副局长史晋兵、区住建局房管股原股长王瑞君和河底镇城建办主任史志宏在负责区农村危房改造工作中不正确履行职责问题。临汾市隰县畜牧兽医中心总工程师任瑞全在县畜牧产业提升工程建设项目验收工作中不正确履行职责问题。长治市长子县鲍店镇民政服务中心负责人罗保文在低保复核工作中不正确履行职责问题。"}
{"id": "160861314bc163b331381bd46ce23bfc", "text": "从2019年2月16日12时至5月16日12时，上海黄浦江和内陆所有自然水域及天然湖泊开始施行禁渔。为进一步保护自然水域生态环境和渔业资源，维护黄浦江和内陆水域渔业生产秩序，每年上海均要进行3个月的禁渔期。据了解，此次禁渔对象为除钓具、特殊手工作业外的所有捕捞作业类型。按照法律规定，如使用炸鱼、毒鱼、电鱼等破坏渔业资源方法进行捕捞的，违反关于禁渔区、禁渔期的规定进行捕捞的，或者使用禁用的渔具、捕捞方法和小于最小网目尺寸的网具进行捕捞或者渔获物中幼鱼超过规定比例的，没收渔获物和违法所得，处五万元以下的罚款；情节严重的，没收渔具，吊销捕捞许可证；情节特别严重的，可以没收渔船；构成犯罪的，依法追究刑事责任；制造、销售禁用的渔具的，没收非法制造、销售的渔具和违法所得，并处一万元以下的罚款。禁渔期内，上海市各级渔政部门将加大检查力度，对于违反禁渔期的非法捕捞案件，一经发现，将依照相关法律、法规严肃处理;符合刑事追责的案件，将坚决移送司法机关。", "ext_summary": "从2019年2月16日12时至5月16日12时，上海黄浦江和内陆所有自然水域及天然湖泊开始施行禁渔。禁渔期内，上海市各级渔政部门将加大检查力度，对于违反禁渔期的非法捕捞案件，一经发现，将依照相关法律、法规严肃处理;符合刑事追责的案件，将坚决移送司法机关。", "summary": "从2019年2月16日12时至5月16日12时，上海黄浦江和内陆所有自然水域及天然湖泊开始施行禁渔。为进一步保护自然水域生态环境和渔业资源，维护黄浦江和内陆水域渔业生产秩序，每年上海均要进行3个月的禁渔期。禁渔期内，上海市各级渔政部门将加大检查力度，对于违反禁渔期的非法捕捞案件，一经发现，将依照相关法律、法规严肃处理;符合刑事追责的案件，将坚决移送司法机关。"}
{"id": "id5694", "text": "近日，有媒体报道称，四川省泸州市古蔺县二郎镇的6位村民带头集资为村里修桥，桥通后却因为后续资金没有到位，村民反被起诉成为失信人，事件引发关注。10月16日，一位村民家属对北京青年报记者称，村民已于16日当天和政府工作人员开会沟通，处理后续事宜。古蔺县县委宣传部工作人员回应称，县里已经成立专门工作组，前去了解核实相关情况。10月14日，成都商报报道称，二郎镇铁桥村的六位老人，赵永贵、杨发政、李先辉、安美蛟、甘宗良、王国维带头集资修通了进村的平板公路桥，但是因为修桥欠钱，六人被施工方起诉至法院，要求支付剩余29万余元的建桥工程欠款，六人被列为“失信人”。其中，78岁赵永贵的存款被冻结，61岁甘宗良儿子寄回的2000元被执行，64岁李先辉饲养的黄牛被查封。同时，六人还被法院发出《限制消费令》和《申报财产令》。10月16日，赵永贵的妻子安美英对北青报记者介绍，修桥前，经过赵永贵测算，修桥大约需要花费61万元，赵永贵之前已经带头捐款1万余元，同时又垫付5万元，其他村民也共同捐钱。安美英说，当时曾有政府部门相关人员说集资钱款不够的话，不足的部分政府部门想办法补上。施工后，资金问题却一直得不到解决，几人也多次到镇里和村里催促，但还是没有解决。于是，赵永贵等6人给施工方写下了29万余元的欠条，但没想到被施工方告上法庭。安美英说，现在赵永贵的存款被冻结后，已经划走了67000元，让家里人非常着急。“工作这么多年攒的钱，都是生活费，现在吃不好睡不好，上了失信名单影响很大。”安美英说。据介绍，16日，赵永贵和其他村民已经到村里开会商量，镇里相关领导也到了村里来处理，“不知道结果怎样，现在就是等结果了。”10月16日，古蔺县县委宣传部一位工作人员称，县里已经成立专门工作组，前去了解核实相关情况，如有结果会向外公布。（北青报记者郭琳琳）更多精彩内容，请关注Qnews有线索请私信或发邮件（shehui@ynet.com）【版权声明】本文由企鹅号作者Qnews创作，在深圳市腾讯计算机系统有限公司下属平台独家发布，未经授权，不得转载。免责声明：本文来自客户端自媒体，不代表腾讯网的观点和立场。", "ext_summary": "近日，有媒体报道称，四川省泸州市古蔺县二郎镇的6位村民带头集资为村里修桥，桥通后却因为后续资金没有到位，村民反被起诉成为失信人，事件引发关注。10月16日，一位村民家属对北京青年报记者称，村民已于16日当天和政府工作人员开会沟通，处理后续事宜。10月16日，古蔺县县委宣传部一位工作人员称，县里已经成立专门工作组，前去了解核实相关情况，如有结果会向外公布。", "summary": "舆情续递：16日14时，腾讯新闻转发北青网的报道《6位村民带头修桥却成失信人当地已成立工作组开展调查》，称：近日，四川省泸州市古蔺县二郎镇的6位村民带头集资为村里修桥，桥通后却因为后续资金没有到位，村民反被起诉成为失信人。10月16日，一位村民家属对记者称，村民已于16日当天和政府工作人员开会沟通，处理后续事宜。古蔺县县委宣传部工作人员回应称，县里已经成立专门工作组，前去了解核实相关情况。"}
{"id": "id6185", "text": "来源：法律与生活本刊记者程万军薛京“质检报告造假，为销售假货打开了方便之门。”近日，吕进凯愤愤不平地告诉《法律与生活》记者，“这些假货基本都会流入上海市场，上海老百姓就成了受害者。”去年4月，吕进凯出任法定代表人的深圳市凯实贸易企业（有限合伙）（以下简称“凯实贸易”）委托上海木材工业研究所有限公司（以下简称“上海木研所”）对6批胶合板进行质量检验，检验结果显示，其中4批不合格，两批合格。“我跟踪了上海木研所检验的整个过程，发现其中有很多不规范的地方。而第三方质检机构通标公司（即SGS）的检验认定，这批产品均为不合格产品。”吕进凯告诉记者。一个月后，吕进凯以上海木研所出具的检验报告“将板芯质量不合格造假为合格”为由，将其告到了上海市长宁区人民法院。然而，长宁区法院驳回了凯实贸易的诉讼请求，上海一中院也维持了原判。（当事人吕进凯接受记者采访）“向大商所举报后，上海木研所进行了补检”2017年4月19日，吕进凯从期货市场买入32手共10张胶合板，存储在浙江湖州南星家居科技有限公司仓库“我要提货，需要仓库提供检测合格的符合国标的报告，但仓库提供不了。我就给（以下简称“大商所”）写了进行出库检验的书面申请。”吕进凯说：“大商所迟迟没有回复，等了十多天都没给检验，我又急于卖货，就找了国际公认的检验、鉴定、测试和认证机构SGS进行检验，SGS分6批检验后，发现这些胶合板全部不合格。”这时，大商所才下发了检验通知，凯实贸易于是又委托大商所指定的上海木研所再次对这批胶合板进行质量检验，签署了《检验委托书》。2017年5月3日，上海木研所对6批板材进行初检后，认定其中3批为合格。上海木研所的检验结果和SGS不一样，这让吕进凯并不意外。“之前就曾有耳闻，知道会存在板材生产厂家、卖家以及检验机构一起往市场卖假货的现象，也有人对上海木研所有负面反映。所以我非常留心，害怕作假，对整个检验过程进行了全程追踪，并拍摄了大量照片。”“我事先认真学习了板材的检验检测规范，做到心中有数。”吕进凯表示，在跟踪检验过程中，他曾纠正过几次上海木研所检验人员的明显不符合规定的地方，“他们在测量板芯质量芯条侧缝时，没有按国标规定使用精度为0.05mm的塞尺，而是用了钢板直尺；甚至基本不动尺子，靠肉眼估摸报尺寸，大的缝隙报2毫米，小的报1毫米；其间还在讨论测量方法。进行检测的是位老员工了，但是感觉他不懂或是在糊弄，我当场指出问题后，他会修改一些数据。即使这样，SGS认为不合格的6批产品，他们却认为有3批经初检是合格的。”“我方及时向大商所举报，促使他们修改了初检结论并进行了补检。”吕进凯说。“违规的取样”“取样也是违规的。”吕进凯说。记者在查阅国家标准《GB/T5849-2006细木工板》时发现，第13页第6.4.1项对“试样制取”提出了明确的要求。根据这一标准，取样时，在样板中截取板材的位置应避开样板边缘50mm，而上海木研所全部沿样板边缘取样，致使每张样板所取试样有4个边缘反映不了板芯质量的真实情况。“切割后留存的残板现在还放在浙江湖州仓库。法院只要到现场调取这些残板，就能发现问题所在。”吕进凯告诉记者。（如图中红圈所示，在样板中截取板材的位置应避开样板边缘50mm）此外，按照规定，检验人员取样后，人和样品是不能分开的，检验人员应把样品封存好后直接带回实验室。“但实际情况是，上海木研所检验人员将样品交给了厂家，自己就先回上海了。然后厂家让仓库的人把样品封好后，通过顺丰快递再寄到上海。这中间的过程根本无人监管。”吕进凯哭笑不得地说。2017年5月15日，上海木研所出具了最终的检验报告，6批胶合板中第1批、第4批的检验结论为合格。明明知道这个检验报告有问题，吕进凯还是“在这两批被检验为合格的产品上签了字”。记者查阅《大连商品交易交割细则》后，发现第8页所载有关违约的处理条款中，第（四）条标明：由于品质检验争议导致双方无法完成交收确认的，复检结果与交割质量标准相符的，继续交割。不符合的，处以卖方按交割结算价计算的合约价值20%的惩罚性违约金，并支付给买方，退还买方交割预付款，终止交割。“因此，这不代表我认可其检验结果，而是因为如果我不签，那是我违约了。”吕进凯无可奈何地说。两份结论不同的检验报告吕进凯进一步解释说：“按照规定，由大商所指定有资质的机构进行检验，从程序上是没有问题的。规定是以上海木研所的检验结果作为其裁定的惟一标准。也就是说，虽然上海木研所是出了假检验报告，但是也得以这个报告的结论来决定你该不该退货。”“上海木研所这种违规造假行为，使我企业不得不按合格产品购买了4000张不合格胶合板，给我企业造成了巨大经济损失。”吕进凯告诉记者，“按照中华人民共和国检测法，谁出假报告，谁赔偿损失。”2017年5月20日，凯实贸易将上海木研所一纸诉状告到了上海市长宁区人民法院，要求上海木研所赔偿因检验结果失实购买的不合格产品货款、仓储费等共计674108元。2018年1月17日，长宁区人民法院做出（2017）沪0105民初11851号民事判决书，驳回了凯实贸易的全部诉讼请求。主审的钱法官在判决书中表示，原告明知存在两份结论不同的检验结果，且SGS出具的检验结论在先，却未在合理期间内提出异议或要求复检，亦未采取其他措施核实及确定系争木材产品的质量是否符合标准，就径行提货，原告应对自己的行为承担商事风险。判决书指出，“现有证据反映，原告提起本案诉讼非善意”，“原告主张的被告在检验过程中存在‘取样违规、测量违规、过程作假、结论作假’的过错”，“不具有充分事实和法律依据”。“在法庭上，钱法官曾说过，根据照片可以司法鉴定拍照物取样尺寸大小是否违规，而我提供了两百多张上海木研所人员进行检验时的照片，法院怎么又说没有事实依据呢？而且，两批检验合格的胶合板还在仓库里存着，到底合不合格，只要法庭组织检验就知道了，也就能厘清前面的两份检验报告，哪个是真哪个是假了。”吕进凯对长宁区法官的判决非常不认同。最让吕进凯如鲠在喉的，是钱法官得出的“原告提起本案诉讼非善意”的结论。他告诉记者，他之所以会提货，是因为《大连商品交易交割细则》的规定。而之所以会出现两份检验报告，是因为之前大商所的检验通知迟迟没有下发，自己急于卖货就先找了第三方进行硷验。“法官没有弄清楚前因后果就得出这样的结论，实在让人不服气。”吕进凯说。“非善意的诉讼”?接到长宁区法院的判决一周后，吕进凯就向上海市第一中级人民法院递交了上诉书。“原判恰恰是为一些行业生产造假、检验造假打开了方便之门，提供了保护伞，扰乱了社会经济秩序，严重损害了消费者合法权益。”吕进凯在上诉书中表示，“据调查，2016年12月南星家居科技（湖州）有限公司生产的胶合板，大多数销往上海市场，按照国家标准GB/T5849-2006抽检全部不合格。”吕进凯同时向上海一中院表达了“恳请法庭抽签确定有资质的检验机构并组织原被告双方现场监督检验，如果检验结果与原告举证有出入，原告愿承担一切责任”的愿望。中院开庭时，由于吕进凯当时在国外，就委托公司员工石某出庭。近日，石某接受记者采访时表示，至今对开庭前的一个细节仍然印象深刻。“被告有两个人参加了庭审，一个是上海木研所的，还有一个是律师。开庭前，这两个人跟我说，不要以这个方式来赚钱，也赚不了大钱，这属于不当得利，划不来的。“他们说的‘方式’，就是指知假买假，然后通过打官司获赔。”石某解释说。石某表示，面对诉讼，上海木研所不是反思自己的检验是否存在不到位不合规的地方，而是先入为主地反污企业的诉讼“非善意”，这种做法实在让人体会不到一点“善意”。重庆市计量质量检测研究院康晓虹在《委托检验合同纠纷的非诉处理方法和策略》一文中指出，检测机构的发展一是靠科技，二是靠诚实信用。如果因为一个委托检测合同纠纷，影响检测机构的信誉和权威，那么检测机构就会卷入一场输不起的“战争”。“委托检测合同纠纷的发生原因是多种多样的，有偶然的因素，但更多的是因为检测机构的管理出现了问题。”康晓虹在文中表示：“要真正彻底地解决问题，根本的出路在于防范委托检测合同纠纷的发生，只有这样才能让检测机构变被动为主动，进入管理的良性循环。”“采访请看判决书”2018年11月9日，记者来到上海木研所采访，该所质量监督检验站的副站长孙小苗接待了记者。记者出示了详细的采访提纲后，孙小苗表示，将以公函的形式回复记者的问题。（记者来到上海木材工业研究所采访）记者回京后，于11月13日收到上海木研所的回函。回函表示，“上海市长宁区人民法院（2017）沪0105民初11851号民事判决书和上海市第一中级人民法院（2018）沪01民终4679号民事判决书对贵单位要求采访的内容均有详细说明”。记者在近800字的采访提纲中，围绕“参与检验的员工是否存在取样违规、测量违规现象，是否存在把三批不合格产品的初检人为定义为合格，被举报后进行了修改”等，提出了五个大问题，每个大问题中，又设置了一些小问题，但在两份判决书中，记者并没有发现对所要采访内容的“详细说明”，甚至连“说明”都没有。2018年11月21日，记者联系了上海木研所质量监督检测站检测室主任金凯，表明身份后，再次按照采访提纲的内容，提出采访参与检验的相关工作人员的要求，金凯同样以“一切信息见判决书”回绝，并补充说“案子已经完结”。当记者再次重申希望联系参与检验的工作人员进行采访时，金凯说：“采访需要经过我们法人同意。”落后的标准和过期的证书《中华人民共和国产品质量法》第21条规定：“产品质量检验机构、认证机构必须依法按照有关标准，客观、公正地出具检验结果或者认证证明。”《检验检测机构资质认定管理办法》第7条也规定，检验检测机构资质认定工作应当遵循统一规范、客观公正、科学准确、公平公开的原则。国家的检测机构进行检测必须严格依据相关技术标准，包括地方标准、国家标准，在对某些产品的检测时，还会涉及到采用国际标准。毫无疑问，技术标准就是检验检测机构进行业务活动时必须依据的“法律”，否则，检验检测人员在其出具的检验检测数据、结果中，就可能存在失实的问题。随着时代的发展以及技术的革新，技术标准也会越来越高，每隔若干年就会进行更新，发布最新的版本。记者查阅相关后了解到，从上世纪末，国家就通过对细木工板进行了标准化规范。上海木研所对凯实企业的胶合板进行检验时，依据的是2006年发布的旧的版本，而最新一版的国家新标准细木工板【GB/T5849-2016】，已于2017年5月1日正式实施，与此同时，旧标准被废止。不过，凯实贸易与上海木研所的《检验委托书》签订的时间是2017年4月19日，按原有的标准进行检验也无可厚非。但是，记者在2018年11月23日，新标准发布一年半后，登陆该所副站长孙小苗名片上所写的上海木研所网址www.swiri.net时发现，该所至今仍在延用旧的国家标准：细木工板【GB/T5849-2006】。（上海木研所至今仍在延用旧的国家标准）在其网站公示的检测资质证书中，排在首位的是《CNAS实验室认可证书》。同样，记者发现，该证书有效期是至2018年9月6日，目前已逾期两个半月。也就是说，这个证书是无效证书。（从图中可以看到，该证书有效期到2018年9月6日，现已过了有效期）“开始感觉法官挺公正，判决结果下来后发现完全是相反的”“出庭的上海木研所的领导对基本情况不熟悉，业务也不太懂，就是全盘予以否认。法官也就采信了。”吕进凯告诉记者，“我在一审法庭辩论时占了上风，最起码那些板材还都在仓库封存着呢，证据就在那里摆着。开始时感觉法官还能说几句公道话，但今年一月份一审判决结果下来后，发现完全是相反的。”2018年11月9日，记者来到上海市长宁区法院，希望能采访到一审主审的钱法官，该院法宣科科长章伟聪表示，钱法官因病住院无法接受采访。11月19日，记者致电上海市第一中级法院审理此案的陆文芳法官。陆法官表示，对记者所说的案子没有印象，她向记者寻问了案号后反问记者：“为什么会对这个案子感兴趣？”记者表示，之所以对该案进行采访报道，是希望质检部门并不像传说中的那样，成为假冒伪劣产品的保护伞。陆法官随即表示：“采访要通过宣传部门的批准，否则是不接受的。”记者又追问陆法官对这个案子的看法，她说：“裁判文书都是公开的，文书上是怎么写的，就按文书来。”2018年10月10月，凯实企业不服一审、二审判决，向上海市高级人民法院申请再审，但高院迟迟没有立案，记者近日多次给高院打电话询问立案情况，接线员告诉记者的电话总是无人接听或者打不通，当记者质疑该电话号码是否有误时，对方果断地说：“没有错！”就挂断了电话。上海木研所称：“没有错。”上海高院称：“没有错。”那么，错在哪里呢？正如康晓虹所强调的，当检测事故发生时，一定不能让委托检测合同纠纷变成公众对检测机构诚信的拷问，不能让委托检测合同纠纷变成影响检测机构权威的危机事件。对于此案的进展情况，本刊将保持关注。", "ext_summary": "去年4月，吕进凯出任法定代表人的深圳市凯实贸易企业（有限合伙）（以下简称“凯实贸易”）委托上海木材工业研究所有限公司（以下简称“上海木研所”）对6批胶合板进行质量检验，检验结果显示，其中4批不合格，两批合格。一个月后，吕进凯以上海木研所出具的检验报告“将板芯质量不合格造假为合格”为由，将其告到了上海市长宁区人民法院。然而，长宁区法院驳回了凯实贸易的诉讼请求，上海一中院也维持了原判。", "summary": "26日12时，一点号“法律与生活”发布《质检报告不容置疑？深圳企业诉上海木研所被判“非善意”》报道：2017年5月20日，凯实贸易将上海木研所一纸诉状告到了上海市长宁区人民法院，要求上海木研所赔偿因检验结果失实购买的不合格产品货款、仓储费等共计674108元。2018年1月17日，长宁区人民法院做出（2017）沪0105民初11851号民事判决书，驳回了凯实贸易的全部诉讼请求。吕进凯对长宁区法官的判决非常不认同，遂向上海一中院递交了上诉书，上海一中院也维持了原判。2018年10月10月，凯实企业不服一审、二审判决，向上海市高级人民法院申请再审，但高院迟迟没有立案。"}
{"id": "id7641", "text": "5月13日下午，广州黄埔区九龙大道广州商学院门口发生小车爆炸事故，消防救援人员第一时间赴现场处置，对爆炸小车进行降温稀释，防止二次伤害。事故造成贩卖气球的一名男子重伤，男子老婆及一路人受轻伤。事故原因系商贩操作不当引起。16时10分，广州市消防指挥中心接到报警，黄埔区九龙大道广州商学院门口发生小车爆炸事故，有人员受伤，情况紧急。九龙消防救援站接到报警后，立即赶赴现场处置。消防员到场后发现，发生爆炸的是一辆停放在路边的小汽车，车内装载着氢气球及氢气打气瓶，车子严重炸毁，整个车身已经剩下一个车架子，周边一片狼藉，巨大的爆炸威力也祸及了旁边的小车。为防止二次事故发生，消防员第一时间出一支水枪对爆炸小车喷水进行稀释降温，同时对事故现场进行隔离警戒。此次事故造成其中一名男子重伤，其老婆及一路人受轻伤。事故原因据司机反映，怀疑是由于车内氢气到达了一定浓度，在用车钥匙遥控开门时发生了爆炸。恰逢毕业季，学生都会买鲜花和气球进行拍照。氦气安全但成本较贵，部分商家为降低成本，使用氢气进行充装。消防部门安全提示，气球应尽量购买惰性气体的气球，以保证安全性，氢气球需远离明火、高温，更不要放在驾驶室内，以免发生意外。采写/摄影：南都记者马辉通讯员蔡紫容编辑：史明磊社会黄埔区赞对这篇文章有想法？跟我聊聊吧马辉史明磊版权声明本作品著作权归南方都市报社所有，如需使用需经书面授权。授权联系方式：banquan@nandu.cc，020-87006626。", "ext_summary": "5月13日下午，广州黄埔区九龙大道广州商学院门口发生小车爆炸事故，消防救援人员第一时间赴现场处置，对爆炸小车进行降温稀释，防止二次伤害。事故造成贩卖气球的一名男子重伤，男子老婆及一路人受轻伤。事故原因系商贩操作不当引起。事故原因据司机反映，怀疑是由于车内氢气到达了一定浓度，在用车钥匙遥控开门时发生了爆炸。", "summary": "14日12时，奥一网·南方都市报发布《广州一高校门口卖氢气球引发小车爆炸，三人受伤》报道：5月13日下午，广州黄埔区九龙大道广州商学院门口发生小车爆炸事故，消防救援人员第一时间赴现场处置，对爆炸小车进行降温稀释，防止二次伤害。事故造成贩卖气球的一名男子重伤，男子老婆及一路人受轻伤。事故原因系商贩操作不当引起。事故原因据司机反映，怀疑是由于车内氢气到达了一定浓度，在用车钥匙遥控开门时发生了爆炸。"}
{"id": "id4204", "text": "据新京报报道，近日，临汾市洪洞县南营村炉灶被封堵事件爆料人张某某再次发声，称该事件引起媒体和社会关注后，自己也接受多部门询问，“连续几天家里都有人来，老婆和孩子跟着担惊受怕。”还有警察上门拍照，表示张某某发布虚假信息，因为帖文所配炉灶并非他家。张某某对此解释称，图片系从该村村民微信群获取。南营村一副村长回应称，其发布的炉灶图片并不是南营村。当地公安局相关负责人拒绝回应此事。在洪洞上演的“水泥堵炉灶”事件一经曝光，就激发舆论强势反弹。面对这样一起影响恶劣、社会风评不佳的事件，当地相关部门理应反躬自省、及时纠偏。遗憾的是，事实似乎并未朝着人们的期待发展，民警上门拍照取证、指责爆料人发布虚假信息等情形，让人忍不住担心：事情会不会又朝着“解决提出问题的人”的方向发展？这般路数，与“水泥堵炉灶”事件本身一脉相承，背后都是用权任性：翻墙入室、封炉堵灶、没收煤炭等行径，都给人蔑视权利之感，也很难经得起法治审视。如今也一样。多部门问讯、警察上门，这些若是冲着解决问题而去也好，可现在看，情况不是这么简单：无论是提醒当事人“闯大祸了”，还是说他发布虚假信息，都有些“把提出问题者当问题”的意味。但当地有关人员对张某某发布虚假信息的指控，很难不给人“莫须有”的观感：诚然，张某某发布的那张极具视觉冲击力的爆料图，确实不是自己家的；按南营村那位副村长的说法，那也不是自己村的。可不管是不是自家或本村的，图片都是真实的，是村干部在微信群所发布，何来虚假之说？更何况，媒体之后对干部、村民等多方的调查，也证明了当地“水泥堵炉灶”现象的存在。用并非自家图片在网上曝光反映问题，可能确有不甚严谨之处，但这是细枝末节的曝光“技术问题”，而不是“事实问题”，爆料帖中其他内容讲的也是真实情况。作为普通人的张某某，不是受过训练的专业媒体人。揪着其爆料中的图片不放，却对要害问题不作积极回应，未免有些苛刻，放大镜也未必对错了方向。而在此事将当地推上了风口浪尖的背景下，这样“吹毛求疵”难免让人朝着“打击报复”方面联想。当地厉行“封炉禁煤”，原本是为了环保、治污。而在“水泥封炉灶”激起不小民怨的语境中，张某某直言不讳地指出现实中的执法乱象，无疑给了当地有关部门反思的机会，也有助于当地更好地推进治污工作。从公开报道来看，在此事引发广泛关注后，除了“填充行为是与村民商量后进行的”以及“所有被填充的炉灶都在禁煤区范围内“的回应，当地再无进一步措施。不把精力用在解决被曝光的问题上，却将矛头对准曝光问题的人，这样的“后续处理”早已备受诟病。如今，类似剧情出现在“水泥封炉灶”事件中，不只让人错愕，也充分证明了一点：有些治理方式不当，“方式欠妥”只是表象，“思维跑偏”才是关键。", "ext_summary": "据新京报报道，近日，临汾市洪洞县南营村炉灶被封堵事件爆料人张某某再次发声，称该事件引起媒体和社会关注后，自己也接受多部门询问，“连续几天家里都有人来，老婆和孩子跟着担惊受怕。”还有警察上门拍照，表示张某某发布虚假信息，因为帖文所配炉灶并非他家。张某某对此解释称，图片系从该村村民微信群获取。南营村一副村长回应称，其发布的炉灶图片并不是南营村。当地公安局相关负责人拒绝回应此事。", "summary": "舆情续递：23日17时，微信公众号“新京报评论”发布文章《曝光洪洞“水泥堵炉灶”，何以成了重点关照对象》，称：据新京报报道，近日，临汾市洪洞县南营村炉灶被封堵事件爆料人张某某再次发声，称该事件引起媒体和社会关注后，自己也接受多部门询问，“连续几天家里都有人来，老婆和孩子跟着担惊受怕。”还有警察上门拍照，表示张某某发布虚假信息，因为帖文所配炉灶并非他家。张某某对此解释称，图片系从该村村民微信群获取。南营村一副村长回应称，其发布的炉灶图片并不是南营村。当地公安局相关负责人拒绝回应此事。在洪洞上演的“水泥堵炉灶”事件一经曝光，就激发舆论强势反弹。面对这样一起影响恶劣、社会风评不佳的事件，当地相关部门理应反躬自省、及时纠偏。遗憾的是，事实似乎并未朝着人们的期待发展，民警上门拍照取证、指责爆料人发布虚假信息等情形，让人忍不住担心：事情会不会又朝着“解决提出问题的人”的方向发展？"}
{"id": "id7687", "text": "原标题：上海全职太太捅死英国高管丈夫宣判，记者连线当事律师：双方家属将争夺一对儿女摘要：一般来说，法院在判决时会优先考虑两个孩子的利益，从法理上来说，祖父母和外祖父母的监护顺位是并列关系。据媒体报道，一位全职太太付某在两个孩子睡熟时，持刀刺死了自己的英国丈夫迈克尔。这起发生在上海的跨国婚姻命案7月9日在上海市第一中级人民法院宣判，被告人付某被判无期徒刑，赔偿死者家属15万余元。解放日报•上观新闻记者今天从死者父亲伊恩的代理律师处了解到，法院目前做出的是刑事案件部分判决，接下来伊恩将考虑提起民事诉讼，继续争取孙子孙女的抚养权。爷爷希望用谅解书“换”孩子从目前披露的信息来看，2009年，27岁的迈克尔被公司从英国派到上海，担任一家时尚购物网站高管。在上海，他认识了同公司担任童装导购员的付某，两人交往没多久便结婚了。婚后，付某成了一名全职太太，两人育有一对子女。2015年左右，两人因感情不和分居。在分居近两年后，迈克尔与工作伙伴林某相爱并同居。2017年3月20日晚8时许，付某携带尖刀与他人一起至迈克尔的居住地。入室后，双方发生争执，付某即持刀先后捅刺被害人林某、迈克尔数刀，致林某右上臂正中神经、尺神经及桡神经损伤，并遗留相应肌瘫(肌力3级以下)等，构成重伤；致迈克尔右侧颈内静脉离断、右锁骨下动脉及右肺上叶破裂，造成失血性休克而死亡。案发后，死者迈克尔的父亲伊恩从英国赶到上海。“他的诉求很明确，就想要两个孩子的抚养权。”伊恩的代理律师，上海瀛东律师刘洁告诉记者，伊恩曾多次表态，他愿意放弃民事赔偿，并出具对付某的谅解书，来换取孙子孙女的抚养权。而付某一方提出，希望在孩子成年之前每年都能来中国探望付某一次，这部分费用希望由伊恩承担，并交给伊恩聘请的律师或第三方机构保管。但伊恩认为，自己已经放弃了民事赔偿，不应该再承担这样一笔高额支出。据付某辩护律师计算，这笔费用约为55万元人民币。经过多次协商，双方始终未能达成一致。宣判前，伊恩表示放弃对付某的“谅解”。法院判决付某无期徒刑，赔偿死者家属人民币15万余元，赔偿受害者林某人民币29万余元。未达成协议双方将对簿公堂案件发生后，付某与迈克尔所生的两个孩子的命运受到各方的广泛关注。“这个案子去年11月开庭，在这之前两个孩子就已经被付某的哥哥送回湖北老家了。”刘洁说，伊恩多次往返中英两国，期间只见到孩子两次，每次时长只有一个小时左右。她透露，接下来，伊恩打算向法院提起民事诉讼，争取孙子孙女的抚养权。北京盈科（上海）律师胡珺一直关注着本案进展，她坦言，这个案子涉及的抚养权纠纷非常复杂。“付某是孩子的监护人，这一点不因她杀害孩子父亲的行为而改变，只是她被判无期徒刑，所以无法履行监护职责。”胡珺说，我国相关法律和相关通常围绕着抚养权的归属在父母之间如何判定，对这种罕见情况尚未作出明确规定。“根据法律和相关的规定，祖孙之间的抚养义务排在第二位，具有对父母子女间抚养义务的替补性质，即被抚养人的父母伤亡或没有抚育能力时，祖父母或外祖父母才开始承担抚养义务。目前双方父母都想要孩子的抚养权，所以由何某指定监护人的意定监护方式在本案中很难达成。唯一剩下的途径就是由法院指定监护了。”那么，如果起诉，伊恩获胜的可能性有多大呢？“很难说。”胡珺坦言，一般来说，法院在判决时会优先考虑两个孩子的利益，比如孩子是跟着外公外婆还是爷爷长大，跟着哪方对未来成长更有利等，因此伊恩要拿出足够的证据，证明其能给两个孩子更好的成长环境，“从情理上来说，我希望孩子的监护权归爷爷；但从法理上来说，祖父母和外祖父母的监护顺位是并列关系，孩子跟着外公外婆也是合法的。”胡珺说，如果孩子年满8周岁，便可以提出自己的意见，这会是法院重点考虑的因素。相关案例：丈夫杀妻后与妻子父母争夺抚养权胡珺说，本案发生后，她就检索了相关法律文书，只找到了一起相似的案件，是丈夫杀了妻子，与妻子父母争夺孩子抚养权。记者在裁判文书网上找到了这份“（2010）深宝法民一初字第1288号”判决书。判决书显示，杨某南生前系黄某妻子，两人婚生女孩黄某某钰于2004年某月某日出生。2006年9月13日，被告黄某将杨某南杀害；2007年5月9日，法院判处被告黄某死刑，缓期二年执行。杨某南死亡后，女方父母与男方父母黄某坤、刘某玲于2006年9月21日签订了《协议》，约定黄某某钰由杨某南父母监护、抚养。2009年9月25日，深圳市宝安区民治街道银华社区居委会出具了《证明》，认为应由外祖父母作为黄某某钰的监护人履行监护义务。黄某作为孩子的父亲，不同意上述安排，主张自己的妹妹有能力并允诺抚养孩子。法院认为：自杨某南死亡、黄某入狱之后，黄某某钰一直跟随外祖父母共同生活，至今已三年有余。现两原告愿意并有能力抚养黄某某钰，且与黄某某钰的祖父母已就黄某某钰的抚养权问题达成了协议，该协议内容没有违反法律的相关规定，因此本院准许两原告的诉讼请求。虽然兄弟姐妹是最近的旁系血亲，但在一般情况下对侄子女没有法定的抚养义务，因此不认可黄某提出的请求。判决驳回诉讼请求。", "ext_summary": "据媒体报道，一位全职太太付某在两个孩子睡熟时，持刀刺死了自己的英国丈夫迈克尔。这起发生在上海的跨国婚姻命案7月9日在上海市第一中级人民法院宣判，被告人付某被判无期徒刑，赔偿死者家属15万余元。解放日报•上观新闻记者今天从死者父亲伊恩的代理律师处了解到，法院目前做出的是刑事案件部分判决，接下来伊恩将考虑提起民事诉讼，继续争取孙子孙女的抚养权。", "summary": "10日18时，上观新闻发布《上海全职太太捅死英国高管丈夫宣判，记者连线当事律师：双方家属将争夺一对儿女》报道：据媒体报道，一位全职太太付某在两个孩子睡熟时，持刀刺死了自己的英国丈夫迈克尔。这起发生在上海的跨国婚姻命案7月9日在上海市第一中级人民法院宣判，被告人付某被判无期徒刑，赔偿死者家属15万余元。记者今天从死者父亲伊恩的代理律师处了解到，法院目前做出的是刑事案件部分判决，接下来伊恩将考虑提起民事诉讼，继续争取孙子孙女的抚养权。"}
{"id": "c6d858069d98b4342de40afa06dd2caa", "text": "5月17日，广州医科大学附属第三医院（以下简称广医三院）在其官网、公众号发布声明称，近日，一篇“来自新手妈妈的求助”文章在网络广泛传播，引起市民高度关注，文中提到，广医三院儿保科某张姓医生参与奶粉品牌“某儿呔”的推销，导致新生儿出现发育迟缓等问题，目前医院已介入调查。日前，湖南郴州市永兴县发生的“倍氨敏”事件也引起广泛关注，因当地母婴店将名为“倍氨敏”的蛋白固体饮料作为“特医奶粉”卖给家长，导致食用儿童出现了营养不良、体重偏轻等情况。“我们基本上是看到那个（倍氨敏）新闻才发觉有问题，现在希望有更多的家长看到，赶紧停止给孩子长期食用。”广州市一名维权家长向《》记者表示。广州有部分儿童家长称，此前在医生的推荐下，给牛奶过敏的孩子长期食用名为“贝儿呔”、“敏儿舒”的营养粉，但看到“倍氨敏”的相关新闻后发现，这两款产品都是固体饮料。目前，上述家长均对孩子的健康状况表示担忧。“贝儿呔”、“敏儿舒”充当“特医奶粉”？在“倍氨敏”事件曝光后，广州市部分家长才发现，之前一直给牛奶过敏体质孩子食用的，原来并非医生口中的“特殊奶粉”，而是固体饮料。近日，有家长在朋友圈、微博等社交平台反映，在广东省妇幼保健医院（以下简称广东妇幼医院）、广医三院等三甲医院医生的推荐下，购买了名为“贝儿呔”的配方粉给婴儿作为主食食用，但该产品实则为固体饮料。有一位家长发微博表示，宝宝在2个多月时脸上长，广东妇幼医院医生说孩子过敏，推荐了“贝儿呔”营养粉，且在随后的多次复诊中说继续让宝宝喝，可以喝到周岁。图片来源：家长提供的“贝儿呔”产品照片一位维权家长向《》记者透露，她的孩子从6个月开始喝，目前已经喝了近5个月，是作为主食食用的。“我家孩子情况还不算严重，幸亏中间开始添加辅食。但是维权家长里也有人是长期给孩子食用这个粉的。”该家长称。根据其向记者展示的统计表格，目前共约有60名儿童长期食用“贝儿呔1号氨基酸”、“贝儿呔2号深度水解”或“敏儿舒1号”作为主食。其中，最短食用时长为1周，最长为26个月，有一对双胞胎共食用约615罐。“这些统计到的人员信息，都是医生介绍将贝儿呔作为特殊奶粉长期食用，但实际上远远不止这些，已经有很多人联系我称被医院介绍过贝儿呔，由于种种原因没有长期食用，就没有登记一起维权。”该名家长向《》记者表示。另外有家长告诉记者，他的孩子因为牛奶过敏，被医生推荐去医院后门的店铺购买“敏儿舒”，当时医生说这个是水解奶粉，但是现在才知道原来是固体饮料。记者注意到，此次“贝儿呔”和“敏儿舒”的维权信息表格显示，这些家长均自称是在医生的推荐下购买上述产品，购买多是医院内部药房或者医院附近的“能婴药房”。记者统计发现，在60条维权信息中，有一半的产品购买为医院附近的“能婴药房”。涉及医院包含多个公立医院，例如广医三院、广东妇幼医院、广州市妇女儿童医疗中心的分院区等。“都是医生介绍把贝儿呔当做特殊奶粉长期食用，有口头介绍的、也有医生小纸条交给药房的。如果没有医生推荐，就算导购介绍也没人敢买这个小品牌给孩子吃。”维权家长表示。《》记者就多位家长反应的问题通过公开电话联系广州市妇女儿童医疗中心，但对方在记者表明来意后挂断了电话。广医三院相关工作人员则向记者表示，目前事件还在调查中，有进展会向社会公布。两款涉事产品均为自产自销根据消息，5月18日，郴州永兴县“蛋白固体饮料”事件联合调查组通报，当地母婴店经营者将“倍氨敏”蛋白固体饮料宣传为特殊医学用途配方食品销售，涉嫌虚假宣传。同时，5名由家长反映长期食用“倍氨敏”的儿童不同程度存在营养不良、体重偏轻、身高偏矮、维生素D3摄入不足等情况。记者从国家市场监督管理总局公开信息了解到，特殊医学用途配方食品必须经国家市场监督管理总局批准注册，合法的产品标签上会标注产品注册号，格式为“国食注字TY+8位数字”；还可以在国家市场监督管理总局官方网站“服务”板块中的“特殊食品信息查询”中查询注册产品信息。无论是上文提到的“贝儿呔”产品还是“敏儿舒”产品，记者均未能在国家市场监督管理总局网站上查询到其注册信息。而作为固体饮料，其产品配方、生产工艺、标签和说明书等不需要产品注册审批，不能为特殊医学状况人群提供营养支持。但维权家长向记者提供的照片、截屏信息显示，此前“贝儿呔”宣传资料称，产品与普通奶粉所包含的营养成分一致，提供婴儿生长发育所需蛋白质、脂肪、碳水化合物、维生素矿物质，5种核苷酸等全面营养价值。图片来源：家长提供的“贝儿呔”宣传资料此外，“贝儿呔”、“敏儿舒”两款产品的价位高于普通奶粉。维权家长告诉记者，一般正常奶粉是800g或者900g每罐，但是“贝儿呔”的包装是400g一罐。一罐“贝儿呔1号”的包邮价格是351元，“贝儿呔2号”的单价是282元。据上述给孩子食用了“敏儿舒”的家长透露，一罐400g包装的产品的价位是270多元，每个月的食用量是8至10罐。“费用比正常奶粉高几倍，但现在更关心的是孩子的健康问题。”《》记者看到，“贝儿呔”与“敏儿舒”的生产商均为“广州特益孚特实业有限公司”。经销商为“广州市能婴贸易有限公司”。工商资料显示，两家公司的大股东为同一人。有维权家长告诉记者，能婴药房现在也叫婴健，基本属于贝儿呔的直营店，但也卖其他特殊奶粉。“他们主要是在医院后门开着店面销售，别的地方没怎么见到，基本都是医生推荐的。所以，如果没有医生介绍，基本是不会去买这个产品的。”维权家长表示。目前，更让上述几十名家长担心的是，长期食用了“贝儿呔”、“敏儿舒”产品的孩子的健康问题。根据维权信息表的登记情况，家长表示，孩子目前存在体重、身高增长缓慢，长，睡眠质量差等情况。有家长已经带孩子去进行了健康检测，目前正在等待结果。全球新型肺炎疫情实时查询", "ext_summary": "日前，湖南郴州市永兴县发生的“倍氨敏”事件也引起广泛关注，因当地母婴店将名为“倍氨敏”的蛋白固体饮料作为“特医奶粉”卖给家长，导致食用儿童出现了营养不良、体重偏轻等情况。广州有部分儿童家长称，此前在医生的推荐下，给牛奶过敏的孩子长期食用名为“贝儿呔”、“敏儿舒”的营养粉，但看到“倍氨敏”的相关新闻后发现，这两款产品都是固体饮料。", "summary": "儿童家长看到“倍氨敏”的相关新闻后发现广东医院医生推荐的两款营养粉产品都是固体饮料。致婴儿出现发育迟缓等问题，目前医院已介入调查。"}
{"id": "id5948", "text": "红星新闻消息，现年69岁的王淑珍是山西运城一名退休女教师。退休后的十余年间，她以公民代理人身份，先后代理过30多起案件，以民事案件、行政申诉案件为主。2017年，王淑珍因涉嫌敲诈勒索罪、非法经营罪被捕。该案历经一审判决、发回重审、新一审判决，2020年11月，芮城县法院作出判决：王淑珍以非法占有为目的，借违规代理案件之机，采用向相关部门举报、控告等手段，对多名被害人进行威胁、要挟、强行索取他人财物，构成敲诈勒索罪。王淑珍被判处12年刑期后，选择了上诉。她认为自己不构成犯罪，系在代理案件时，收取或者代收取“经法官调解，案件双方认可”的赔偿款、应收的代理费及应收的债务。根据此前媒体报道，代理案件过程中，王淑珍曾举报、控告过多名运城市河津地区公检法等公职人员，先后有18名公职人员被处理，她也因此被媒体称为“民间讼师”。↑2019年2月27日，王淑珍案一审第二次开庭，王淑珍（左）和同案被告人程某某图据网络公诉机关则称，王淑珍在代理案件过程中通过非法上访手段，以控告他人相要挟，敲诈勒索党政干部以及涉案当事人财物累计达60余万元，犯罪数额巨大，严重破坏了改革创新的法治秩序、发展环境，造成了不良的社会影响。5月10日、11日，王淑珍被控敲诈勒索案在运城中院二审开庭审理。红星新闻记者获悉，公诉机关指控的四起“敲诈勒索”事实中，有二起系在河津市法院法官王军主持下“达成调解”，被害人向本案被告人支付涉案款项、或通过王军银行账户向被告人支付涉案款项。为此，王淑珍辩护人当庭提交了举报材料，要求对王军立案查处，“如果王淑珍构成敲诈勒索罪，那么在中间进行调解的王军法官就是共犯，也应被追究刑责。”从退休女教师到“民间讼师”王淑珍生于1952年，系山西运城河津市机关幼儿园的退休教师。根据此前新京报报道，王淑珍退休后不久，就走上了“民间讼师”的道路，这次“转型”始于她个人的一次维权。↑当教师时候的王淑珍2007年，王淑珍和妹妹一家在河津市城关村附近承包的一片土地被人强行占用，青苗被毁；王淑珍拒绝为涉案村民出具谅解书，结果遭到他人的报复，王淑珍本人及其亲戚被殴打。事发后，王淑珍开始维权多年，不停向河津市公检法反映情况，多年后，进行报复的村民最终获刑。在维权过程中，王淑珍开始自学。王淑珍为自己“讨公道”的事情在河津当地传开，不少身有官司的人开始找到她，希望由她来代理自己的案件。河津市公安局信访科一名工作人员接受《新京报》记者采访时曾说，王淑珍“讲起法律来头头是道”，维权几年下来，对河津市公检法的位置、人员了如指掌，就连河津市政府及司法机关的工作人员，都曾向有官司的亲友推荐王淑珍。从2007年开始，王淑珍以“公民代理人”的身份，代理过30多起当事人的案件，其中以民事案件、行政申诉案件为主。↑《新京报》报道截图非科班出身的王淑珍在代理案件过程中“路子很野”，往往采用举报、控告的形式。而根据媒体报道，王淑珍曾举报、控告过多名运城市河津地区公检法等公职人员，先后有18名公职人员被处理，其中包括河津市检察院原检察长刘少华、河津市法院原副院长原建强等人。王淑珍渐渐被称为“民间讼师”。普通公民在未取得法律职业资格的情况下，能否成为诉讼代理人？红星新闻记者查阅获悉，《民事诉讼法》第58条规定，除律师、基层法律服务工作者外，当事人的近亲属或者工作人员，当事人所在社区、单位以及有关社会团体推荐的公民均可在案件当事人委托后担任诉讼代理人。《行政诉讼法》的规定亦如此。此外，除民事、行政案件外，刑事案件申诉也可委托公民代理，同样适用《民事诉讼法》的相关规定。“敲诈勒索”与“非法经营”2017年6月，王淑珍因涉嫌敲诈勒索罪被河津市公安局刑拘；不久，因涉嫌敲诈勒索罪、非法经营罪被逮捕。该案由芮城县人民检察院异地公诉。红星新闻记者获取的检方起诉书内容显示，王淑珍被指控四起“敲诈勒索”犯罪。检方指控，2010年8月，王淑珍受周世民等人委托，代理周与连伯村工程款执行一案，在代理期间，王淑珍以拒不执行法院判决罪，向河津市人大控告连伯村委会主任杨毅刚；杨毅刚由于被控告，需要不断配合相关部门的调查，无法安心工作，为了个人安心，委托他人交付10万元。↑检方对王淑珍犯敲诈勒索罪的指控2012年，王淑珍在代理上述周世民案中，认为吕武荣在任河津市阳村乡党委书记时，阻碍该案工程款执行，多次向相关部门反映，要求追究吕武荣刑责；吕迫于压力，委托他人与王淑珍商议，委托人向王淑珍交付10万元并告知“这是吕武荣的钱你收下，以后不要再告了”。2007年，王淑珍一亲戚被他人殴打后，向法院起诉要求赔偿；王淑珍代理该案后，借助其诉讼代理人的身份，向河津市法院提出河津市公安局对打人者行政处罚过轻，同时多次向河津市纪委反映办案民警存在包庇行为。向河津市法院提出打人者租赁山西某公司的土地存在问题，扬言要找该公司的麻烦，要求打人者支付40万元，“二人被迫同意了王淑珍的要求。”2012年，刘斌武儿子在河津发生车祸致重伤，刘斌武委托王淑珍代理诉讼，约定以赔偿款10%给付，并先付代理费2000元；2014年，法院判决刘获赔16万余元，双方因代理费问题产生争执。王淑珍提出“提高代理费抽取比例”等要求，“刘斌武为了及时拿到赔偿款，被迫同意。”公诉机关称，王淑珍参与敲诈勒索4次，涉案数额为63万余元。同时，王淑珍被指控21起“非法经营”犯罪。其中多为接受委托后“有偿代理”，收取当事人代理费用。↑检方对王淑珍犯非法经营罪的指控红星新闻记者注意到，王淑珍被控的“非法经营”犯罪事实中，王淑珍收取的代理费多为1000、2000元，其中5起代理费超过1万元。检方称，王淑珍利用公民身份代理21次，非法牟利共计26万余元。公诉机关在起诉书中称，王淑珍以非法占有为目的，采用威胁、胁迫等手段，强行索取他人财物，利用公民代理规定从事有偿诉讼代理业务非法牟利，扰乱市场秩序，情节严重，应当以敲诈勒索罪和非法经营罪追究其刑事责任。一审因敲诈勒索罪获刑12年，法院未认定非法经营罪在原一审庭审中，王淑珍本人辩称，起诉书指控内容全部都是代理案件引发的，“我没有以非法占有为目的，没有敲诈任何人……我不是给他人代理案子谋生，代理案子有错，但没有犯罪。”关于检方非法经营罪的指控，王淑珍的原一审辩护人也称，王淑珍没有假冒律师执业，为合法的公民代理，“既未非法牟利，也未给当事人等造成严重经济损失和后果，反而通过其代理弥补了县域法律服务市场的不足，不应追究非法经营罪的刑责。”关于敲诈勒索罪的指控，王淑珍的原一审辩护人称，王淑珍没有非法强索他人财物的目的，也没有采取威胁、要挟、恐吓等手段，应当判决无罪。王淑珍辩护人指出，在数起被指控的敲诈勒索犯罪中，王淑珍向相关部门控告官员问题，这些官员“恐惧的对象并非王淑珍，而是司法机关，是害怕受到司法机关的追究，故不构成敲诈勒索罪。”2019年2月，芮城县法院作出原一审判决称，王淑珍借代理案件之机，采用威胁、要挟等手段，强行索取他人财物占为己有，达到非法占有之目的，“犯敲诈勒索罪的犯罪事实清楚，证据确实、充分，指控罪名成立。”关于公诉机关指控的“非法经营罪”问题，芮城县法院认为，王淑珍以公民身份从事有偿诉讼代理的行为，造成了法律服务市场秩序的混乱，影响了正常的法律服务业的健康发展，属于违法行为，但不构成非法经营罪。↑芮城县法院一审以敲诈勒索罪判处王淑珍12年刑期。芮城县法院原一审以敲诈勒索罪，判处王淑珍有期徒刑12年。王淑珍提起上诉后，2019年10月，运城中院作出二审裁定，认为原审认定的部分事实不清，撤销一审判决，发回重审。2020年11月，芮城县法院作出新一审判决。王淑珍再次因敲诈勒索罪被判处有期徒刑12年。王淑珍辩护人、北京京师律师范辰在重审开庭时亦称，王淑珍不构成敲诈勒索罪、非法经营罪，被指控的数起敲诈勒索犯罪中，王淑珍收取或代收取的钱款，系刑事谅解款或民事谅解款，而其作为公民代理案件并收取一定的费用，合情合理合法。二审当庭举报曾居中调解法官：“如果构成敲诈勒索，他就是共犯”王淑珍辩护人范辰告诉红星新闻记者，王淑珍案原审一审判决数日前的2019年2月18日，时任运城市市委书记的刘志宏在全市大会的讲话中将王淑珍描述为“诬告党员干部的不法人员”，表示要以王淑珍为典型进行严厉打击，运城市法院院长、运城市检察院检察长均参会。根据运城市委机关刊物《运城论坛》刊发的消息，王淑珍案原审一审判决数日前的2019年2月18日，时任运城市市委书记刘志宏在全市大会的讲话中指出，以河津王淑珍案件为典型，“严厉打击诬告党员干部的不法人员，切实进化社会风气。”↑运城市委政策研究室公众号“运城论坛YCLT”截图对此，范辰认为，没有任何证据证明王淑珍的举报和控告的行为是诬告，这样的表述疑似“未判决先定调”。为此，范辰多次提出，本案应指定到运城市以外审理，但未被采信。5月10日、11日，王淑珍被控敲诈勒索案在运城中院二审开庭审理。红星新闻记者获悉，王淑珍在代理案件过程中采取了控告、举报等手段，并最终收取或代收取涉案钱款，这一行为能够构成“敲诈勒索罪”成为了庭审中控辩双方争议的焦点。出庭检察官称，“认定是否构成敲诈勒索罪，要看被害人主观上有没有受到胁迫。”具体到本案的“敲诈勒索”犯罪，出庭检察官称，王淑珍利用连伯村委会主任杨毅刚害怕被调查的心理，迫使其支付10万元，利用殴打其亲戚者不愿意被行政拘留的心理实施敲诈勒索等，“一审认定的事实清楚，证据确实充分。”红星新闻记者从案件材料中获悉，王淑珍被指控的敲诈勒索连伯村委会主任杨毅刚、敲诈勒索殴打其亲戚者两起犯罪事实中，河津市法院法官王军作为居中调解者，起到了重要的作用。案件材料显示，杨毅刚被王淑珍控告后，委托他人进行调解。在王军安排下，调解在河津市法院二楼接待室进行，调解过程中，杨毅刚委托人提出支付10万元。范辰指出，杨毅刚被控告非法处置、查封、扣押、冻结财产的犯罪行为后，司法机关予以刑事立案，并由河津市法院进行审理，“杨毅刚支付10万元刑事谅解款后，被河津市法院判处免予刑事处罚。”另外，王淑珍“敲诈勒索”殴打其亲戚者一事，亦系王军主持下的调解行为，且涉案的40万元中，有39万元是通过王军的银行账号转账给王淑珍。↑王军《情况说明》庭审中呈现的一份由王军书写的《情况说明》内容显示，殴打王淑珍亲戚者曾主动找到王军调解此案，于是王军找到王淑珍；交流中，王淑珍提出各种损失赔偿共计40万元。征得双方同意后，王军将对方打来的39万元支付给王淑珍。在案材料显示，款项到账后，王淑珍亲戚撤诉，案件就此了结。5月11日的庭审中，范辰当庭递交书面材料，举报这命居中调解的法官王军：“如果王淑珍被判构成敲诈勒索罪，那么在中间进行调解的王军法官，就是敲诈勒索罪的共犯，也应当被追究刑事责任。”运城中院接收了举报材料。红星新闻记者获悉，该案二审持续了两天的开庭，将择期宣判。原标题：退休女教师代理案件被控敲诈勒索检方：以控告要挟敲诈干部及当事人\t【免责声明】上游新闻客户端未标有“来源：上游新闻-重庆晨报”或“上游新闻LOGO、水印的文字、图片、音频视频等稿件均为转载稿。如转载稿涉及版权等问题，请与上游新闻联系。举报", "ext_summary": "红星新闻消息，现年69岁的王淑珍是山西运城一名退休女教师。退休后的十余年间，她以公民代理人身份，先后代理过30多起案件，以民事案件、行政申诉案件为主。2017年，王淑珍因涉嫌敲诈勒索罪、非法经营罪被捕。王淑珍被判处12年刑期后，选择了上诉。红星新闻记者获悉，该案二审持续了两天的开庭，将择期宣判。", "summary": "13日06时，重庆晨网发布《退休女教师代理案件被控敲诈勒索曾举报控告多名官员》报道：5月10日、11日，王淑珍被控敲诈勒索案在运城中院二审开庭审理。红星新闻记者获悉，公诉机关指控的四起“敲诈勒索”事实中，有二起系在河津市法院法官王军主持下“达成调解”，被害人向本案被告人支付涉案款项、或通过王军银行账户向被告人支付涉案款项。5月11日的庭审中，范辰当庭递交书面材料，举报这命居中调解的法官王军：“如果王淑珍被判构成敲诈勒索罪，那么在中间进行调解的王军法官，就是敲诈勒索罪的共犯，也应当被追究刑事责任。”运城中院接收了举报材料。"}
{"id": "6c2c88863f299d36f168254d3ef99814", "text": "（原标题：从1.6万起家到山西首富，如今一年缩水118亿，这位“煤老板”差一步就成“老赖”）山西省丰富的煤炭资源给当地很多企业家奠定了良好的基础，在这里诞生了不少“煤老板”，姚俊良是其中佼佼者。凭借着能源巨头美锦能源集团有限公司（以下简称“美锦集团”），姚俊良及其家族多次出现在国内外各大富豪榜单上。在今年5月发布的《新500富人榜》上，2019年姚俊良及其家族以102.3亿元的，蝉联山西首富，但和去年相比却缩水了118亿。但“山西首富”似乎是个魔咒，例如，张新明、李兆会、贾跃亭……不仅身家缩水，姚俊良近日还被法院列入了被执行人名单，也就是在法定的上诉期满或终审判决作出后，拒不履行法院判决或仲裁裁决的当事人。如果被执行人有履行能力而拒不履行生效法律文书确定义务，或者无正当理由拒不履行执行和解协议的，将被纳入失信被执行人名单，也就是俗称的“老赖”。1.6万元起家到山西首富如今成为被执行人每经小编在中国执行信息公开网查询到，今年6月以来，美锦集团三次被太原市中级人民法院列为被执行人。不仅是公司，太原市中级人民法院两次将姚俊良列为被执行人，但涉及的具体案件尚不得而知，从案号可见，他本人和美锦集团的两起案件有关。公开资料显示，姚俊良1953年出生于山西太原清徐县。1981年，他贷款1.6万元购买两辆旧汽车，先承包了县里一家煤炭加工厂，又先后成立了清徐县通联公司、太原清泉煤焦化运销公司、山西清徐煤炭气化总公司等，并在1999年成立山西美锦煤炭气化股份有限公司。姚俊良（图片来源：东方IC）2000年，姚氏家族七位成员共同出资，成立了美锦集团，股东是姚巨货以及他的六个子女（姚俊良、姚俊杰、姚俊花、姚三俊、姚四俊、姚俊卿）。即便在当时，姚俊良的持股比例也是最高的，为25%。但法定代表人是他的父亲。经过多年的发展，美锦集团已经成为以煤炭为主，涉及煤化工、煤矸石发电、陶瓷、新型材料、和特种钢行业的大型集团公司。长期以来，美锦集团都是山西的明星民营企业，2018年，它以192亿元的营业收入，成为山西省第二大的民营企业。2014年5月3日姚巨货去世后，妻子高反娥继承其在美锦集团12.5%的股权，并加入美锦集团董事会。除此之外，美锦集团的股权结构和成立时相比没有变化。只是法定代表人变成了姚俊良。2007年，美锦集团的子公司美锦能源借壳上市。美锦能源的核心业务是煤炭、焦炭及化产品。而且，上市公司的管理层最高位置被姚氏家族牢牢把控：目前，美锦能源董事长姚锦龙是姚俊良的儿子，姚俊良的兄弟担任总经理。在经过了一段时间的业绩低迷之后，最近几年，上市公司的业绩大幅增长，2018年的归属净利润达到了18亿，同比增长71.55%。今年一季度，上市公司归属净利润以同比14.25%的速度增长，而公司的股价涨得更快。今年以来，美锦能源股价从3.21元涨到了11.50元，而且在4月份一度达到21.54元，涨幅最高达到571%。不过，美锦能源的这波暴涨靠的不是“老本行”煤炭、焦炭，而是因为氢能源。公司炼焦过程中焦炉煤气富含50%以上氢气，可以低成本制氢。据安信证券研报分析称，公司拥有气源—加氢站-膜电极-燃料电池车完整的氢能源产业链。根据公告，子公司佛山市飞驰汽车制造有限公司交付190辆氢燃料电池城市客车。2019年，飞驰汽车的经营目标是销售车辆1500-2000台，其中销售燃料电池车1000台。股权质押比例极高上市公司业绩好，股价也涨得好，但却存在大股东美锦集团质押比例高的风险。截至今年一季度，美锦集团已经质押了99.99%的。但在今年3月份之后，也就是美锦能源股价开始疯涨之后，美锦集团分别在4月23日、6月25日、6月26日3次解除了部分质押。但质押股占比依然高达96.16%，还有772万股被司法冻结。在股份被大比例质押的背景下，为了偿还债务，美锦集团6月1日宣布减持：美锦集团计划自公告披露之日起15个交易日后的六个月内通过集中竞价交易方式减持公司股份合计不超过8182.74万股，即不超过公司总股本的2%。美锦集团的减持原因是将减持所得用以偿还相关债务，释放美锦能源质押数量，降低美锦集团资产负债率及上市公司质押比例。值得注意的是，去年11月，美锦集团曾做出在“2018年12月21日限售到期日后半年内不减持的承诺”。也就是说，承诺期限刚过，大股东就“迫不及待”了。曾让“山西前首富”成为老赖虽然不知道姚俊良是因什么案件成为被执行人的，但有趣的，正是因为美锦集团，另一位山西前首富此前成了“老赖”。2017年12月，女星车晓的前夫、山西省前首富李兆会因不履行法院判决，被上海市第一中级人民法院限制出境。被限制出境与一笔2.16亿元的执行金额有关。李兆会出生于1981年。2008年他以125亿元身家成为山西首富。在李兆会的父亲李海仓执掌海鑫集团时期，集团资产总额达40.36亿元，成为地方支柱企业。但是在2003年的农历新年之前，李海仓在办公室遇害。在爷爷的主持下，年仅22岁的李兆会“黄袍加身”成为海鑫集团的董事长，山西最年轻的首富成为这个年轻人的新头衔。公众更为熟知的是李兆会与女明星车晓2010年花费不菲的婚礼。然而，伴随李兆会一同长大的海鑫集团却并未变得根基牢固，在多重因素的作用下，连同“海鑫系”的其他企业一同走向了破产。显示，2013年1月10日，海博鑫惠与银行签订《综合授信协议》，获得5.2亿元银行授信，美锦集团、李兆会等作为保证人，提供最高额连带责任保证担保，美锦担保最高授信额度2亿元。但是自2014年开始，海博鑫惠的债务出现大量纠纷。授信银行于2014年3月13日提起诉讼，请求判令海博鑫惠公司向其归还借款本息，美锦公司、李兆会等保证人承担连带担保责任。然而，海博鑫惠自2014年初至今已停止业务，公司账户已被冻结，无力偿付贷款。在这种情况下，美锦集团、李兆会不得不承受债务。但随着海鑫集团及相关企业的集体性破产，李兆会自身也成为“泥菩萨”。于是，2014年美锦集团代海博鑫惠偿还了本金2亿元，以及利息1多万元。2016年，美锦集团申请立案要求追偿，最终让李兆会陷入窘境。", "ext_summary": "凭借着能源巨头美锦能源集团有限公司（以下简称“美锦集团”），姚俊良及其家族多次出现在国内外各大富豪榜单上。在今年5月发布的《新500富人榜》上，2019年姚俊良及其家族以102.3亿元的，蝉联山西首富，但和去年相比却缩水了118亿。不仅身家缩水，姚俊良近日还被法院列入了被执行人名单，也就是在法定的上诉期满或终审判决作出后，拒不履行法院判决或仲裁裁决的当事人。如果被执行人有履行能力而拒不履行生效法律文书确定义务，或者无正当理由拒不履行执行和解协议的，将被纳入失信被执行人名单，也就是俗称的“老赖”。1.6万元起家到山西首富如今成为被执行人每经小编在中国执行信息公开网查询到，今年6月以来，美锦集团三次被太原市中级人民法院列为被执行人。不仅是公司，太原市中级人民法院两次将姚俊良列为被执行人，但涉及的具体案件尚不得而知，从案号可见，他本人和美锦集团的两起案件有关。2017年12月，女星车晓的前夫、山西省前首富李兆会因不履行法院判决，被上海市第一中级人民法院限制出境。", "summary": "今年5月发布了《新500富人榜》，姚俊良蝉联山西首富，资产却比去年缩水118亿。“山西首富”似乎是个魔咒，同张新明、李兆会、贾跃亭等人一样，姚俊良不仅身家缩水，近日还进入了法院的被执行人名单。若拒不履行，还可能被纳入失信被执行人名单。"}
{"id": "92b10b233424e67e494a73deb93e5cdf", "text": "系出央企中信的千亿级公司中信国安集团债务危机的背景板上，北京二环内黄金地块庄胜二期持续十余年的合同纠纷案又有新进展。2019年12月11日，中国信达资产管理股份有限公司（简称信达资产）发布公告称，有关该公司子公司信达投资等与北京庄胜房地产开发有限公司（简称庄胜地产）提出的诉讼，近日收到最高人民法院裁定，决定再审。10年前，信达投资、中国信达北京分公司（简称信达北分）与北京庄胜房地产开发有限公司（简称庄胜地产）签署协议，联合开发后者名下的庄胜二期土地。后信达投资将项目公司股权转卖中信国安集团。庄胜地产因此起诉信达投资及其关联公司，要求解除合同。2017年3月24日，最高人民法院曾在终审判决中裁定庄胜地产胜诉，信达置业向庄胜地产返还其取得的庄胜二期A、C、D、E、F、G地块项目权益，同时要求被告承担10亿元违约金。但终审判决下达后，并未得到有效执行。2019年12月25日，最高法于2017年3月作出的终审判决尚未执行，庄胜二期的土地上施工在继续。澎湃新闻记者王去愚图2020年1月底，澎湃新闻记者前往宣武门外，2017年3月时的地貌被彻底改变，十余栋建筑工人临时宿舍与数栋建筑矗立在涉案地块上。这桩涉资数百亿元的纠纷案，在法律层面的多线演进还在继续。2020年4月中旬，北京市第三中级人民法院向北京市西城区不动产登记事务中心发出协助执行通知书。该通知书称平安信托与信达置业一案中，轮候查封信达置业名下庄胜二期A、C、D、E、F、G地块，查封期限三年，从2020年4月13日至2023年4月12日。4月26日，庄胜地产收到最高人民法院于2020年4月20日签发的《应诉通知书》。通知要求庄胜地产就其与信达投资、信达置业和信达北分的合同纠纷案提供答辩意见。中信国安集团作为利益关联方深受此案影响。2019年5月22日，澎湃新闻曾报道过中信国安集团的资金困局和国安府泥淖。如今上述地块纠纷案再审，能否为中信国安的自救带来助力？一，前传：十余年纠葛，最高法曾判庄胜胜诉北京宣武门地铁站往南百余米，有一处待开发土地。这里距离天安门广场2公里，它因特殊位置且资源稀缺，被媒体称为北京二环内的绝版地块。围绕它的司法诉讼已经持续10年。该案最早可以追述到1990年代。1992年，香港庄胜集团组建庄胜地产参与宣武门旧城改造，拿下宣武门外大街东侧约25公顷旧改项目。此后10年，庄胜广场一期工程、庄胜广场中央写字楼在宣武门外建成。2004年，庄胜二期项目（A-G地块）陷入资金困境，信达北分购买了中国银行对庄胜地产的债权，成为庄胜地产的债权人。2009年，信达北分、信达投资和庄胜地产就项目合作和债务重组进行谈判，最终确定庄胜地产将庄胜二期A-G地块项目作价32.59亿元（后减至27.31亿元）与信达投资以信达置业为开发平台进行合作，庄胜地产用该项目合作所获得的资金偿还信达北分的债权，庄胜地产可在信达置业增资入股20%。信达置业是信达投资与庄胜地产双方按照协议成立的项目公司。2009年10月，信达投资出资4亿元注册成立该公司。按《合作协议》，庄胜地产可增资1亿元入股信达置业，获得其20%股权。协议还约定，在庄胜地产取得信达置业20%股权之前，信达置业应为信达投资的全资子公司，如信达投资不按协议约定同意庄胜地产或庄胜地产指定的民事主体向项目公司增资，则为“恶意违约”。正是“入股20%”协议条款及“恶意违约”条款为此后双方纠纷埋下伏笔。2010年7月28日，信达投资、信达置业与庄胜地产签订了补充协议，约定将庄胜二期的土地使用权更名到信达置业名下。不过，此后两年多时间，庄胜地产未能增资入股信达置业。信达投资方面表示，庄胜地产在信达投资和信达置业多次发函催促下，拒不办理商务部门的前置审批以及增资手续。庄胜地产未能取得20%股权则是其自身原因导致的。庄胜地产称，根据政府规定，庄胜地产作为港资企业进入内地，必须先有项目并在相关部门获得立项，然后向商务部门审批，才能到工商部门办理成立公司手续。2017年3月的最高法判决书认为，选择入股信达置业包含商业利益，属于庄胜地产的合同权利，信达资产应予尊重。“只有信达投资和信达置业取得A—G地块开发立项，北京庄胜增资入股才能取得北京市商务部门的批准，但在信达投资对外转让信达置业100%股权时并未取得项目开发立项，北京庄胜不能入股是信达投资和信达置业导致的。”2012年9月28日，信达投资挂牌信达置业公司100%股权。一天后，庄胜地产致函表示异议。但到了11月1日，中信国安集团最终还是以13.6亿元的价格摘牌，与信达投资公司签订《产权交易合同》。在庄胜地产看来，信达投资为中信国安集团量身定制挂牌条件，设置了准入门槛，最终让后者以40亿元（含债权、拆迁费）的对价，获得当时已经升值超过90亿元的地块。中信国安集团全称为中信国安集团有限公司，其前身是在中信集团全额投资的全民所有制企业。2014年混合所有制改革后，第一大股东中信集团持股20.945%。工商资料显示，中信国安集团控股中信国安（000839.SZ）、中葡股份（084.SH）、国安国际（0143.HK）、白银有色（601212.SH）4家上市公司。2013年，庄胜地产将信达投资送上被告席，要求解除合约，返还地块。次年12月，北京市高级人民法院一审判决庄胜地产败诉。在信达投资和庄胜地产诉讼期间，中信国安集团已从信达投资手中转让100%股权，并在该地块上开始运作国安府一期项目并成功出售，进而准备二期项目。庄胜地产再诉到最高人民法院。2017年3月，最高人民法院终审判决庄胜胜诉，协议解除，判信达投资返还地块，并支付违约金10亿元，庄胜地产则需返还合同款项和拆迁费用27.36亿元。庄胜地产胜诉后，中信国安集团骑虎难下。作为胜诉方，庄胜地产多次申请执行要求冻结此项目，中信国安府项目陷入泥淖。二，纠葛：最高法生效判决数年未获执行在2017年3月的终审判决中，最高法判决认为，本案系因《框架协议书》《补充协议(三)》等合同履行争议引发的纠纷案件，涉及庄胜地产債务重组、案涉地块拆迁与开发立项、设立项目公司、增资入股等多个方面的合同内容，故本案案由应为合同纠纷，一审判决将案由确定为股权转让合同纠纷不妥。最高法认定，在庄胜地产尚未入股信达置业的情况下，信达投资违背诚实信用，恶意违反承诺，不顾庄胜地产明确反对，执意对外转让信达置业100%股权，导致庄胜公司无法按照约定的前提条件向信达置业增资入股……信达投资该行为应属恶意违约。由此，庄胜地产有权解除《框架协议书》及《补充协议(三)》。一审判决未全面把握庄胜公司的合同目的及其人合性利益，以信达投资转让股权后信达置业及其股东均愿意履行《框架协议书》及《补充协议(三)》，配合庄胜地产增资入股为由，认定信达投资对外转让股权没有影响庄胜地产实现合同目的不妥，最高法予以纠正。最高人民法院判决：撤销北京市高级入民法院一审判决；确认解除《框架协议书》及《补充协议(三)》；因庄胜地产主动放弃B地块权益，信达置业于判决生效后十日内向庄胜地产返还其取得的庄胜二期A、C、D、E、F、G地块项目权益,并移交项目资料；信达投资于本判决生效后十日内向庄胜地产支付违约金10亿元，信达置业对该违约金的支付承担连带责任；庄胜地产于判决生效后十日内向信达投资返还合同款项2208508322.14元及拆迁费用528375655.26元等。据中国青年报报道，2017年3月25日，最高法的判决送达原告和被告双方。鉴于被告未在十天内自动履行判决，4月5日，庄胜地产向北京高院申请强制执行。4月10日，北京高院受理了强制执行申请，决定立案执行。中国青年报称，此后最高法判决并未影响施工。中信国安集团拒绝执行生效判决的理由包括：已经投入200亿元。2017年4月20日，在提交给法院的成本说明中，中信国安集团称，项目取得费用37亿元、拆迁26亿元、建筑安装62亿元、市政园林5亿元、配套10亿元、利息及融资费46亿元、期间费用11亿元。值得注意的是，截至最高人民法院做出判决的2017年3月23日，中信国安资金投入的项目仅包括362户总共8317平方米的拆迁和B地块50平方米的住宅建设。一名北京地产企业高管对澎湃新闻记者表示，建成50平方米建筑，使用了62亿元建筑安装费用、5亿元市政园林费用、10亿元配套，不合常理。对于这样的质疑，澎湃新闻记者未能联系到中信国安置评。2017年6月2日，在《补充证据清单》里，中信国安集团调整了说法，声称以中信国安集团提供担保的方式，为庄胜二期A-G地块项目开发建设融资约160亿元。为取得庄胜二期A-G地块的项目投入共计约36.6272亿元。在提交给最高法的一份调节意见书里，庄胜地产认为信达置业融资160亿元，远超项目融资需求，人为增加了项目的利息支出和金融、法律风险。这成为庄胜拒绝中信国安集团的重要原因。2017年4月1日，在其《民事再审申请书》中，信达置业认为，庄胜地产的利益未受信达投资转让信达置业股权的任何不利影响。案涉项目为房地产开发项目，信达投资为资产管理公司，土地拆迁和开发非其所长。从庄胜地产的合理利益出发，并无理由非与信达投资合作不可。信达置业称，信达投资在转让信达置业股权的挂牌文件中以及成交后签署的《产权交易合同》中，均要求受让方承继旅行信达投资与庄胜地产的所有协议内容。中信国安集团受让信达置业股权后，也一直认可庄胜地产按照约定入股、获得信达置业20%股权的权利。庄胜地产在客观上未因信达投资转让股权受到任何利益上的损害。对此，庄胜地产董事长周建和则回应称：“我和小姐订婚约，结果准备婚礼时，他们把小姐换成丫环。丫环也能生孩子，我能答应吗？”法律层面，2017年6月，在提交给最高法的《法律意见书》里，信达置业聘请的法律专家们认为，信达投资的股权转让行为并未导致庄胜地产合同目的落空，庄胜地产不享有法定解除权。同样在2017年6月，北京大学法学院教授刘凯湘曾发表文章称，就本案而言，合同目的应被尊重。本案最主要的争议焦点，是信达投资将信达置业的100%股权对外进行转让是否构成违约，是否导致庄胜地产的合同目的不能实现，进而庄胜公司享有约定解除权和法定解除权。刘凯湘认为，庄胜地产与信达投资约定的持股20%是指向特定股权结构的，在信达投资单方面转让股权改变股权结构的情况下，也就根本上改变了当事人订约时的预期，破坏了项目公司的人合性，即便仍然承诺庄胜地产的持股比例，也是违反合同约定的，导致庄胜地产的合同目的不能实现。三，现状：国安府一期已售，二期在建不过，也有观点认为，信达的主业是不良资产处置，它当初通过接盘债权的方式获得庄胜地块项目，未来将地块出让给更有经验的房地产开发商并不算意外。庄胜提交的卷宗显示，庄胜二期需要拆迁的业主共5200多户，2009年10月，信达投资接收时，剩余362户待拆迁。此后两年，信达置业仅完成十余户拆迁。《城市房地产管理法》规定，土地拆迁未结案，便无法办理土地证。庄胜二期的开发权益转移至信达置业名下后，长于处理不良资产的信达投资缺乏地产开发经验，在拆迁问题上举步维艰。直到中信国安集团入主信达置业，情况方才改变，后者以生猛姿态推进了项目进展。2013年4月2日，北京市发改委、北京市住建委作出《关于西城区庄胜二期A-G地块危改项目核准的批复》，同意信达置业开发建设庄胜二期A-G地块危改项目。2017年3月22日，中信国安取得了国安府剩余地块的土地证。而2017年2月16日，中信国安已取得上述土地的施工许可证。根据《土地管理法》规定，只有先取得土地证，才能申请施工许可证。在再审申请书中，信达置业称，从2002年1月到2010年，历时近10年，拆迁工作陷于停滞。拆迁改由股权转让前的信达置业负责后，拆迁工作也进展不大。“而（中信）国安集团受让信达置业股权后，发挥房地产开发能力上的优势，投入巨大财力、物力、人力，涉案项目在股权转让数月之后即获得进展。”上述地产项目现状如何？2020年1月底，澎湃新闻记者曾前往玄武门外涉案地块，工地大门紧闭。附近商户称，2019年底才停工。从周边高层建筑俯瞰，2017年3月时的地貌被彻底改变，十余栋建筑工人临时宿舍与数栋建筑一起，矗立在庄胜二期的土地上。工地中间是清代大儒朱彝尊故居（顺德会馆）的四合院，原宣武区海柏胡同16号，北京市政府于1984年将其列为北京市文物保护单位。如今它被正在修建的现代建筑和蓝色房顶的建筑工人宿舍包围。庄胜二期B地块的房屋早已销售，它们是如今的中信国安府一期，2014年开盘时均价超过8万元每平方米。周建和说：“为了减少执行阻力，2017年3月最高法终审判决前，我们放弃了对B地块的权力主张。”按照2017年3月最高法的终审判决，信达置业及其关联方应停止施工，将庄胜二期A、C、D、E、F、G地块的净地交还庄胜地产。但澎湃新闻记者了解到，春节和新冠肺炎疫情期间的暂停后，该项目的施工已经重启。四，最高法再审能否带来转机？各方都在期待这段持续十多年的纠葛能有转机。眼下，中信国安集团身陷债务危机。2019年三季报显示，公司总资产1864.65亿元，总负债高达1638.63亿元，资产负债率高达87.88%，超过年初的86.89%。2020年一季度，中信国安集团债务危机仍在继续。3月9日，中信国安集团公告称，“16中信国安MTN001”未能按期足额偿付利息。“16中信国安MTN001”于2016年3月7日发行，发行总额为16亿元，兑付日为2021年3月8日。最高人民法院对庄胜二期项目合同纠纷案作出再审民事裁定，能否为解开各方纠葛带来契机？其实，早在2019年4月25日（司法冻结期间），就曾有《中信国安府2020即将盛放》的文宣稿出现在网络上。该文称，中信国安府项目一期于2017年底向首批业主交付，全面赢得了市场好评。“目前，后期工程正在有条不紊推进中。项目二期建筑已于2018年底全面封顶……按照原定施工计划，该项目将于2020年全面完工。”该文同时透露，中信国安府项目地上整体建筑体量约30万平方米，除一期外后续仍有约27万平方米体量，以目前宣武门区域二手房价格来看，项目整体价值依旧可观。这个信息与司法卷宗里记录的建筑面积基本相同。在接受澎湃新闻记者采访时，一位链家地产中介称，庄胜二期（B地块）二手房均价是13.2万元/平方米，“如果保守点，庄胜二期一手房均价按照15万元计算，庄胜二期的销售额约为450亿元。”显然，无论对于中信国安集团，还是港资企业庄胜地产，本案都是一个输不起的官司。早在2019年4月，针对中信国安集团的流动性危机，时任中信集团董事长常振明对外表示，中信国安集团已经聘请了中信证券做债务重组顾问，中信证券团队正在为其做财务债务重组，希望债务重组能够顺利进行。一年过后的2020年3月20日，原央行副行长朱鹤新赴任中信集团，任中信集团党委书记，同时被推荐为董事长候选人。作为中信集团第六任掌门人，中信国安集团的债务问题难以回避。2020年4月30日，澎湃新闻记者致电中信国安集团，工作人员称：“我们一般不接受采访，你可以留下电话号码，如果有需要，我们会联系你。”截至发稿时未获得回应。记者联系信达置业董事长范睿，对方没有接听电话、回复短信。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)", "ext_summary": "2019年12月11日，中国信达资产管理股份有限公司（简称信达资产）发布公告称，有关该公司子公司信达投资等与北京庄胜房地产开发有限公司（简称庄胜地产）提出的诉讼，近日收到最高人民法院裁定，决定再审。2017年3月24日，最高人民法院曾在终审判决中裁定庄胜地产胜诉，信达置业向庄胜地产返还其取得的庄胜二期A、C、D、E、F、G地块项目权益，同时要求被告承担10亿元违约金。但终审判决下达后，并未得到有效执行。2019年12月25日，最高法于2017年3月作出的终审判决尚未执行，庄胜二期的土地上施工在继续。2020年4月中旬，北京市第三中级人民法院向北京市西城区不动产登记事务中心发出协助执行通知书。", "summary": "最高法近日裁定中国信达资产管理股份有限公司子公司信达投资与北京庄胜房地产开发有限公司的诉讼并决定再审，最高认为一审判决将案由确定为股权转让合同纠纷不妥。"}
{"id": "id5460", "text": "原标题：80后女子涉嫌诈骗1.46亿华商报讯（记者赵国强）开着奔驰车，有着自己的公司，80后女老总却自2013年起，以做钢材生意为由，伙同他人涉嫌诈骗17人共计1.46亿余元。80后女老总这边借承兑汇票那边借现金近日，张先生向华商报反映，他在宝鸡做钢材生意，2015年8月份，经熟人介绍，与女子杨某认识后，杨某向他借银行承兑汇票，承诺一个月兑付现金，由于张先生所持银行承兑汇票6个月后才能兑付，为了使手中的银行承兑汇票早日兑付为现金，便于生意周转，张先生便先后3次将自己持有的价值920万元的银行承兑汇票借给了杨某，不曾想，借出后至今无法收回，因大额资金受损，自己的公司也难以为继，只好关门大吉。与此同时，王先生也向华商报反映，2014年9月，他认识了杨某。杨某生于1981年，宝鸡人，虽然年龄不大，但平时开着一辆奔驰车，也在宝鸡市区有固定办公场所，杨某向王先生借现金，承诺以银行承兑汇票的方式给他还钱，并承诺王先生可以从中获利。王先生觉得对方挺有实力，便向身边亲戚朋友借钱，之后将借来的钱借给杨某，起初，杨某确实会以银行承兑汇票的方式给他还钱，但后来是有借无还，330万元借款至今未还。骗取17人共计1.46亿元根据知情者提供的一份宝鸡市人民检察院2016年12月23日做出的《不起诉决定书》（宝检公诉刑不诉[2016]4号）显示，经宝鸡市人民检察院依法审查查明：犯罪嫌疑人杨某先后注册了宝鸡锦洋工贸有限公司和陕西锦洋实业有限公司，以做钢材生意为由，从2013年2月起，伙同他人，先后与企业、个人签订《借款协议》、《单笔银行承兑汇票拆借协议》，分别从郭某等人处收取银行承兑汇票，收取汇票时支付比票面金额多0.5%~1.5%的利息，兑付期限一个月，卖出汇票时支付贴现利息2.4%~3%，平均每100万元亏损4万元。至2015年4月前，犯罪嫌疑人杨某以新票贴现兑付前账的方式，资金尚能维持。2015年4月后至2015年11月下旬，资金链断裂，犯罪嫌疑人杨某采取将银行承兑汇票拍照转发一人或者数人的方式直接收取资金，除少量兑付外，共骗取郭某等17人共计1.46亿余元。据了解，犯罪嫌疑人杨某因涉嫌集资诈骗等罪名被宝鸡市人民检察院依法逮捕，目前羁押于宝鸡市第二看守所。1月4日上午，华商报记者从宝鸡市公安局经侦支队和宝鸡市人民检察院了解到，此案正在侦办和审理之中。>>小知识宝鸡一家银行的专业人士举例解读银行承兑汇票：甲企业因资金不足，向银行申请开银行承兑汇票，经银行审查，给甲企业授信1000万元，该企业须存入保证金60%，即万元，银行可按照6个月期限开立银行承兑汇票，开出银行承兑汇票后，甲企业按承兑汇票票面金额的万分之五给银行支付开票手续费。甲企业与乙企业发生采购业务，用银行承兑汇票支付给乙企业，乙企业持银行承兑汇票到期后办理承兑，如提前用资金，可持银行承兑汇票到任一银行办理贴现业务。", "ext_summary": "原标题：80后女子涉嫌诈骗1.46亿华商报讯（记者赵国强）开着奔驰车，有着自己的公司，80后女老总却自2013年起，以做钢材生意为由，伙同他人涉嫌诈骗17人共计1.46亿余元。据了解，犯罪嫌疑人杨某因涉嫌集资诈骗等罪名被宝鸡市人民检察院依法逮捕，目前羁押于宝鸡市第二看守所。1月4日上午，华商报记者从宝鸡市公安局经侦支队和宝鸡市人民检察院了解到，此案正在侦办和审理之中。", "summary": "6日1时，新浪新闻转载华商报《女子将承兑汇票拍照发朋友圈诈骗17人1.46亿元》报道：着奔驰车，有着自己的公司，80后女老总却自2013年起，以做钢材生意为由，伙同他人涉嫌诈骗17人共计1.46亿余元。据了解，犯罪嫌疑人杨某因涉嫌集资诈骗等罪名被宝鸡市人民检察院依法逮捕，目前羁押于宝鸡市第二看守所，此案正在侦办和审理之中。。"}
{"id": "d52224541880ade6c6c7f893ee18b322", "text": "长治市原城区人民政府副区长焦双林涉嫌严重违纪违法，目前正接受长治市纪委监委纪律审查和监察调查。焦双林简历焦双林，男，汉族，1958年10月生，长治市潞州区人，大专学历，1978年7月加入中国共产党，1974年10月参加工作。1974年10月至1976年2月，长治市城区公社通讯员;1976年2月至1981年11月，长治市城区区委办秘书;1981年11月至1987年12月，长治市城区团委书记;1987年12月至1993年1月，长治市城区政府办公室主任;1993年1月到1999年3月，长治市城区农委副主任;1999年4月至2003年6月，长治市城区太东街道党委书记;2003年6月至2008年11月，长治市城区政协副主席;2008年11月至2018年10月，长治市城区政府副区长;2018年11月退休。", "ext_summary": "长治市原城区人民政府副区长焦双林涉嫌严重违纪违法，目前正接受长治市纪委监委纪律审查和监察调查。", "summary": "山西长治原城区原副区长焦双林因涉嫌严重违纪违法被调查。"}
{"id": "0d836852a027468cd3a579e817fbcaf1", "text": "明知校车标识牌过期还接送学生荔湾一学校被“上门通报”广州日报讯（全媒体记者张丹羊通讯员交宣）明知校车标识牌过期还“顶风”使用车辆接送学生，荔湾区一学校昨日被“上门通报”。记者从市公安交警部门获悉，开学头两天，广州共查获各类校车交通违法行为17宗，其中有7宗为机动车驾驶人在乘坐人员未按规定使用安全带的情况下驾驶机动车。9月3日早高峰期间，广州交警设点开展校车整治统一行动。当天早上8时左右，在花地大道南沙尾桥海龙路口整治点，执勤民警在对先后途经的车牌分别为粤AP22××和粤AP21××的校车进行检查时，发现两车所持校车标识牌均已过期。经核查，两车所有人均为广州市荔湾区东沙博雅实验学校，当时车上分别载有24名、36名学生。民警按照有关规定作出暂扣车辆的处理。昨日，市公安交警部门会同荔湾区教育局前往位于荔湾区的博雅中英文学校，向校方相关负责人通报了该学校用于校车用途的两辆车辆（登记单位皆为广州市荔湾区东沙某雅实验学校），敦促校方查漏补缺。", "ext_summary": "明知校车标识牌过期还接送学生荔湾一学校被“上门通报”广州日报讯（全媒体记者张丹羊通讯员交宣）明知校车标识牌过期还“顶风”使用车辆接送学生，荔湾区一学校昨日被“上门通报”。昨日，市公安交警部门会同荔湾区教育局前往位于荔湾区的博雅中英文学校，向校方相关负责人通报了该学校用于校车用途的两辆车辆（登记单位皆为广州市荔湾区东沙某雅实验学校），敦促校方查漏补缺。", "summary": "荔湾区一学校明知校车标识牌过期还“顶风”使用车辆接送学生，昨日被“上门通报”。据悉，开学前两天，广州共查获各类校车交通违法行为17个，其中有7个为机动车驾驶人在乘坐人员没有按规定使用安全带的情况下驾驶机动车。"}
{"id": "id7836", "text": "讯记者余东明实习生冯小瑜近日,上海市第三中级人民法院(以下简称“上海市三中院”)审公开开庭审理并宣判了一起未经授权拆分组装日本知名品牌拼装玩具的案件,被告人李某因犯侵犯著作权罪获刑三年六个月。《机动战士高达》是由日本株式会社万代创作的知名日本动画作品,因广受喜爱,株式会社万代根据该作品制作、生产的高达系列拼装玩具在市场上也成为动漫爱好者的珍藏。被告人李某原系广东汕头市某动漫玩具有限公司实际经营者,2016年至2017年9月间,在未经株式会社万代许可的情况下,采用拆分组装株式会社万代销售的多种高达系列拼装玩具,并通过电脑建模、制作图纸、委托他人开制模具等方式,在广东省汕头市某玩具厂内生产、复制上述高达系列拼装玩具,并冠以其他品牌名称销售给他人。经查,被告人李某非法经营金额合计人民币370万余元。一审法院认为,李某对株式会社万代享有著作权的玩具美术作品进行拆分、建模等,保留了原作品的基本表达,与权利人作品构成实质性相似,该行为构成法律意义上的复制行为。被告人李某以营利为目的,未经著作权人许可,复制发行其作品,非法经营数额达人民币370万余元,属情节特别严重,显然已经构成侵犯著作权罪。一审判决生效后,李某不服判决提出上诉,他认为扣押的玩具没有销售、流入市场,不应计入非法经营侵权产品数量及金额;部分产品系由其为他人包装、,也不应计算其犯罪数额;本案应认定为单位犯罪。针对李某的第一点上诉请求,上海市三中院作为二审法院经比对和鉴定,认为李某非法生产的玩具与株式会社万代的玩具作品基本相同,构成复制关系。故李某的侵权行为已经完成,符合侵犯著作权罪的构成要件,应当计入侵权产品数量及金额。针对第二点上诉请求,上海市三中院经调查和李某的供述确认,所谓“他人包装、估价”的产品实为与他人共同合作完成,仅仅存在分工不同。根据《中华人民共和国刑法》第二十五条的规定,共同犯罪人应当对其所参与的全部犯罪处罚,故李某仍应对其共同参与生产的侵权产品承担刑事责任。针对第三点上诉请求,上海市三中院认为,上诉人李某虽是汕头市某动漫玩具有限公司的实际经营者,但在生产侵权拼装玩具的过程中,李某以个人名义收取货款,利益归其个人所有,依照法律规定不构成单位犯罪,应由李某个人承担相应的刑事责任。最终,上海市三中院作出了驳回上诉维持原判的终审裁定,李某犯侵犯著作权罪,判处有期徒刑三年六个月,并处罚金人民币一百九十万元;查获的玩具品及模型、模具等物品均予以没收;违法所得予以追缴。", "ext_summary": "讯记者余东明实习生冯小瑜近日,上海市第三中级人民法院(以下简称“上海市三中院”)审公开开庭审理并宣判了一起未经授权拆分组装日本知名品牌拼装玩具的案件,被告人李某因犯侵犯著作权罪获刑三年六个月。最终,上海市三中院作出了驳回上诉维持原判的终审裁定,李某犯侵犯著作权罪,判处有期徒刑三年六个月,并处罚金人民币一百九十万元;查获的玩具品及模型、模具等物品均予以没收;违法所得予以追缴。", "summary": "23日16时，法制网发布《复制日本知名拼装玩具复制者因侵犯著作权在上海获刑三年半》报道：近日,上海市第三中级人民法院审公开开庭审理并宣判了一起未经授权拆分组装日本知名品牌株式会社万代拼装玩具高达的案件,被告人李某因犯侵犯著作权罪获刑三年六个月。一审法院认为,被告人李某以营利为目的,未经著作权人许可,复制发行其作品,非法经营数额达人民币370万余元,属情节特别严重,显然已经构成侵犯著作权罪。一审判决生效后,李某不服判决提出上诉,上海市三中院作出了驳回上诉维持原判的终审裁定,李某犯侵犯著作权罪,判处有期徒刑三年六个月,并处罚金人民币一百九十万元;查获的玩具品及模型、模具等物品均予以没收;违法所得予以追缴。"}
{"id": "50a8728d3945a03aefab56aee877bf9c", "text": "温海萍姓“温”，名字里又有个“萍”，乍一听很容易认为是个女性。但他其实是个身材高大、面庞俊朗的英俊男子。2002年被捕时只有24岁，2018年5月出狱时，也只有40岁，坐了16年大牢出来，依然是个美男子，年轻时的风采想来应该更加迷人。名字里之所以有个“萍”，是因为他的故乡是江西萍乡，从地名而来。出狱之后他想成家。因为顶着杀人犯的罪名，相亲时女方很多都有成见，了解他的案子后就拒绝交往。温海萍后来就直截了当地先挑明，省得浪费彼此的时间。没想到，一位小他三岁的大学女教师理解他、同情他，两人很快坠入爱河，2018年12月31日，两人结婚了。记者发稿时，温海萍尚在蜜月中。但他仍然放不下自己的案件。从入狱的2002年到2015年，13年间温海萍一共写了300多封“血书”，每次都会用针刺破指尖，在纸上用血写个大大的“冤”字。温海萍案是徐昕教授准备在2019年大力推动的列入“无辜者计划”的疑似冤错案件，他觉得这个案件的平反昭雪很有希望。恋人被杀，温海萍被公检法确定为凶手温海萍案的被害人邓丽影（化名），曾是他的恋人，当时温正在考研。从江西农业大学毕业后，温海萍进入江西省农科院工作，边工作边考研，每天下班后看书到晚上12点。邓丽影是江西省余干县农业化工厂的临时工，因叔叔邓云来在省农科院植保所服务部工作，便常到南昌来玩。一来二去，两人从相识到相恋，但交往并不频繁。温海萍记得第一次与邓丽影见面是在2001年的“五一”劳动节，再次见面则是当年的国庆节。两个节日之间只通过几次信，便确定了男女朋友关系。两人见面的次数，一共也没超过5次，对彼此都知之甚少。最后一次见面是在2002年2月20日，邓丽影被杀的前一天。据温海萍回忆，2002年刚过情人节没几天，温海萍本来约好去余干县的邓丽影家看她，结果没有去，邓丽影很生气。20日晚上快9点钟，两人在农科院植保所服务部见了面，邓丽影提议做个游戏：如果10点以前能找到她，两人就还在一起。如果找不到，就再也看不到她了。温海萍答应了，他先回了一趟宿舍，取自行车。在宿舍里，同事袁胜利闻听此事后，主动提出帮他找邓丽影，温海萍拒绝了。之后，温海萍骑着车在农科院附近转悠，两次经过邓丽影寄宿的植保所服务部，没看到亮灯，就在门口等。一直等到十点半以后，还没看到邓丽影回来，也没听到住处有什么动静，就自己骑车回宿舍了。当晚，袁胜利和温海萍同睡一屋。第二天一早，温海萍上班经过植保所，大老远就看到一群人在围观什么，他走近也想看，被拉住了。围观的人们说，植保所服务部后面的试验田里发现了一具女尸。这时，有一个警察过来问他，“你是温海萍吗？”他说：“是。”“你是邓丽影的男朋友吗？”他说：“是。”然后，他就被警察带走了，从此失去自由。那具女尸正是邓丽影。温海萍则被警方认定为杀人凶手。2002年3月20日，温海萍被南昌县人民检察院批准逮捕。2002年8月1日，南昌市中级人民法院经审理后，以故意杀人罪判处温海萍死刑、剥夺政治权利终身。温海萍提出上诉，二审未开庭。2002年12月21日，江西省高级人民法院作出二审判决，认定一审判决定罪准确、审判程序合法，但“考虑到本案的具体情节，对温海萍可判处死刑，不立即执行”，改判为死刑、缓期二年执行、剥夺政治权利终身。2018年5月，温海萍在服刑16年后刑满出狱。他这些年从未放弃申诉，还曾有过回响。2005年5月9日，最高人民检察院将本案交给江西省人民检察院立案复查。江西省检察院复查后，于2006年将复查报告提交给最高检。其中一种意见认为，温海萍是较高智商者作案，原判“基本事实清楚、基本证据确实”，原判决是正确的；另一种意见认为，温海萍的有罪供述是在办案人员刑讯逼供的情况下作出的，本案事实不清，证据不足，有第三人作案的可能。温海萍回忆，2007年，最高检察院的一名检察官提审时曾对他说，一年之内，会给他一个负责任的答复。但之后的十多年里，复查再无进展。温海萍案的种种疑点南昌市检察院对温海萍的起诉书指控：2001年9、10月份，被告人温海萍与邓丽影建立恋爱关系。两人约好在2002年2月14日，温海萍到邓丽影的家里来看望邓，温失约未到，邓为此非常生气。2002年2月20日，当晚8时50分许，温叫邓再给其一次机会，邓提出如果温能在当晚10点之前找到邓就继续恋爱。温约21时许离开服务部回到自己宿舍，推出自行车至袁胜利宿舍，并告之找人一事……以上内容，与温海萍的回忆完全一致，但再往下，起诉书描述的事实就与温海萍的说法大相径庭了——“然后，温骑自行车转了一圈儿后再次来到服务部，发现邓在里面没有出去……邓提出两人分手，温抱住并强行吻邓，遭邓拒绝，并打了温的耳光。温想想算了，走出门外。邓拉卷闸门时，温又进来，抱住邓，将邓放倒在地。邓不断地挣扎，温掐邓的脖子7至8分钟左右，致邓窒息死亡。温见邓不动了，解开邓的裤子，猥亵尸体。此时，温见邓没有一点反应，即用右手扇了邓两耳光，接着用拳头击打邓的太阳穴，发现邓已死亡后将邓的尸体移至服务部后面的试验田中。”徐昕、斯伟江等温海萍案的申诉代理律师认真分析了全案证据，发现此案有许多疑点尚待厘清。被逮捕前，温海萍共向警方作了12次供述，其中两次未作有罪供述、9次作有罪供述、1次翻供。但有罪供述前后不一，相互矛盾，供述的犯罪事实不符合常理，且与物证相矛盾。例如，法医学鉴定表明死者死前曾有激烈的搏斗或挣扎，头面部青紫肿胀，四肢、躯干有十几处表皮剥脱。但第一现场（植保技术服务部里间卧室）家具等一切正常，没有提取到任何生物证据。温海萍供述擦拭过地上的血迹，经鉴定地上可疑斑迹不是人血。温海萍称，他的有罪供述都是因为遭受到了残酷的刑讯逼供才被逼作出的。侦查人员通过刑讯、诱供、指供等方式，获取有罪供述。徐昕等人认为，警方对第一犯罪现场认定错误，与客观证据不符。第一现场除了地上有三处擦痕，长沙发有位移，没有任何异常。经鉴定，擦痕处斑迹没有检出人血。被害人身上、鞋子、脱下的西裤内外面，均沾有粗颗粒泥沙。经鉴定，该泥沙不是来自藏尸现场和第一现场，来源不明。经法医鉴定，邓丽影系生前被他人扼颈窒息死亡，有被强奸、强暴迹象，且有死后移尸的过程，死者死亡时间距最后一次进餐约2至3小时。但如此激烈的强奸杀人过程，在犯罪现场居然没有提取到温海萍作案留下的任何物证：温的衣物上没有血迹，身上没有搏斗伤痕；犯罪现场没有温的脚印、精液、血迹；被害人皮带上没有提取到温的指纹。徐昕等人发现，有许多重要证据可以证实，有第三人作案的可能。办案人员提取了四团沾血卫生纸，其中两团各有一根卷曲毛发。经鉴定，血是被害人邓的，毛发一根是邓的，另一根是第三人的。该第三人极有可能就是真凶。2018年7月31日，江西省检察院通知温海萍案的申诉代理律师徐昕等人，江西省检察院已将温海萍案正式立案复查。在新的一年，温海萍和他的申诉代理人都期待着复查结果，希望江西省检察院能给出一个客观公正的复查结论。", "ext_summary": "温海萍案是徐昕教授准备在2019年大力推动的列入“无辜者计划”的疑似冤错案件，他觉得这个案件的平反昭雪很有希望。2002年3月20日，温海萍被南昌县人民检察院批准逮捕。2002年8月1日，南昌市中级人民法院经审理后，以故意杀人罪判处温海萍死刑、剥夺政治权利终身。温海萍提出上诉，二审未开庭。2018年5月，温海萍在服刑16年后刑满出狱。2018年7月31日，江西省检察院通知温海萍案的申诉代理律师徐昕等人，江西省检察院已将温海萍案正式立案复查。在新的一年，温海萍和他的申诉代理人都期待着复查结果，希望江西省检察院能给出一个客观公正的复查结论。", "summary": "温海萍案被列入“无辜者计划”，疑似冤假错案。南昌市中院于2002年8月1日以故意杀人罪判温海萍死刑。温海萍上诉后，江西省高院二审改判死缓。2018年5月，温海萍服刑16年后出狱。此后其一直申诉。江西省检察院2018年7月31日通知，已对此案正式立案复查。"}
{"id": "5981e58eae0755e1b4ab11cb602c31e1", "text": "湖南衡东县经信局罗忠奇局长：″经信局是她上访″维稳″的责任单位。”衡东县经信局贺龙华副局长：“我们单位是她的上访维稳责任单位。”这是上访维权人罗健英被经信局一一信访责任单位诬告陷害的刑事判决书笫36页37页贺龙华罗忠奇俩人证言最后一句话。证明经信局对信访老人罗健英只讲维稳，不讲维权并遭构陷入狱。2018年10月31日衡东县经信局罗忠奇局长，衡东县信访局向忠贤局长，衡东县笫一副县长颜亚华(罗健英信访包案领导)，省信访局督导处潘永杰处长，市信访局副局长等7人，他们联合一起欺骗信访人罗健英在他们打印好的息访息诉承诺书和息访息诉财产赔偿协议书上签字，并写了去县财政拨款的领条，办了银行卡复印。他们为了侵占私分我的赔偿款，款到经信局后不按协议条款落实，而是又作出信访处理意见，要我又走信访一处理二复查程序，造成我新的重复访。超过付款期限一年多罗健英没有领到一分钱赔偿款，领条也没退回，协议也沒撤销。衡东县公安局以黑恶势力敲诈勒索网上追逃，衡阳火车站派出所民警口骂\"刁民″暴力抓捕，衡东县人民法院于2020年5月18日没有公开开庭审理案件以寻衅滋事定罪判处上访人罗健英有期徒刑一年十个月。至今造成罗健英精神和身体伤害惨重，经济损失巨大，退休工资停发，无钱吃饭，无钱看病。他们想把上访人逼上绝路。他们倚仗手中的权力干违法犯罪的活动，他们是中央扫黑除恶专项斗争中依法重点打击十类黑恶势力的第一类，“向政治领域浸透的黑恶势力。”“影响恶劣，危害极大，给党和政府抹黑，让政法队伍蒙羞，人民群众深恶痛绝”。为维护司法的权威，请求有关国家机关“查清事实，负责处理。”还弱势劳动者一个“公道”。本文标签：", "ext_summary": "衡东县公安局以黑恶势力敲诈勒索网上追逃，衡阳火车站派出所民警口骂\"刁民″暴力抓捕，衡东县人民法院于2020年5月18日没有公开开庭审理案件以寻衅滋事定罪判处上访人罗健英有期徒刑一年十个月。", "summary": "湖南省衡东县罗健英依法维权上访遭构陷入狱，致其精神及身体损伤参重，其请求有关国家机关可以查清事实，依法处理。"}
{"id": "ffd154193ee08e820f3e91d1f552ba8c", "text": "山西寿阳“12·6”火灾事故造成8人遇难、5人受伤，另有4人在医院收治观察。事故原因正在进一步调查中。一夜之间，8条生命的离去令人痛心。事故的发生暴露了哪些安全隐患？记者对此进行了走访调查。在建工地活动板房宿舍夜间起火事故发生在6日凌晨1时30分许，系山西电力建设第三有限公司承建的冀建投寿阳热电有限公司项目分包队伍宿舍起火所致。记者在现场看到，事发现场附近有多处活动板房，发生火灾事故的是其中一处，事故板房过火后严重发黑，大部分房体已出现坍塌。山西电力建设第三有限公司相关负责人说，发生火灾的彩钢板房为一层大平面，建筑面积624平方米，2016年建成，原为办公场所。因工人数量多，去年这里临时改为工人宿舍。板房被隔成了9个房间，事发时有42人在此住宿。事故过火面积达600平方米，遇难人员分住在二至三个房间，事故伤亡人员来自山西金腾建设有限公司、阳泉华鑫矿山工程有限责任公司两家施工劳务分包单位。记者从事故生还人员处了解到，住在板房内的工人大部分来工地不超过一个月，有的人刚来工地不到十天。除了一个房间的工友，大家互相之间大多不认识。有的工人事发后才知道自己所在分包公司的名称。工人家属邹学彬和老公住在一个板房房间，她说，事发时她正躺在床上看手机，忽然听到很大的声响，以为是工人打架或是下冰雹，但声响越来越大，她觉得不对劲，打开门一看，火苗已经从旁边烧了过来。“我们赶紧往外跑，边跑边去敲大家的门。”“当时只顾逃命，后来才发现，自己后脑勺的头发被火燎着，背上也有轻微灼伤。”生还人员李春州说，不少工友晚饭有喝酒的习惯，有些人睡得比较沉。10多位生还人员回忆说，事发时大多人还在睡梦中，而当时火势非常迅猛，很多人逃生时甚至连衣服都没来得及穿，手机、钥匙等都没顾上拿。事故暴露活动板房宿舍存在三重隐患隐患一：办公用房临时改为工人宿舍。发生火灾的板房是由办公用房经过内部改造后变成的住宿用房。工人苗海情为记者画了一张事故板房的平面图，据他介绍，从大门进去，中间是一个大厅，堆放着一些办公用品，目前空置，九个房间是沿着板房的三个边围成一个“U”字形。事发现场的消防人员介绍，事故板房内的房间隔断用的是施工用的胶木板，且各房间的上方全是通的、不隔烟、不隔火，遇有火情火苗就会很快蔓延。而专业的工地住宿板房房间之间要求按规范隔开，一旦着火难以贯通，人们也有更多逃生机会。来自河北邢台的生还人员陈勇超等人说，工人们房间相邻、上方相通，房间是用木板临时隔开的，而且木板是易燃的，过火非常快。隐患二：活动板房住宿安全取暖问题多。山西电力建设第三有限公司、冀建投项目部相关负责人称，此前工地采用燃煤锅炉取暖，后因环保原因停用。项目厂址离县城较远，供暖管道还未修通。事发时，板房内工人们取暖用的是电暖器，主要由施工方提供，为保证安全，板房内严禁使用电热毯等大功率电器以及发光、明火取暖设备。然而，记者走访到的10多位生还人员却表示，他们所在房间没有施工方发放的电暖器，有人用的是自己购买的电暖器，工人们使用电热毯取暖的情况比较常见。苗海情说，他所在的房间内上下铺共住着9个人，有1人遇难，其余人皆得以逃生。“我向公司要过电暖器，他们没给。”苗海情说，天太冷，房间冻得不行，他取暖用的是自己买的电热毯，电热毯是在五金小卖部买的，售价二三十元，有的电热毯才卖十多元。隐患三：私拉电线，房厨同室。记者在事发现场附近区域走访发现，被烧毁的板房外能看到裸露的电线，一些电线简单地架设在木杆上。现场工人介绍说，工人在宿舍生活区域私拉电线比较常见，大家常常从板房外面拉一根线用作电热毯插电、手机充电等。苗海情等人还表示，事故板房内有两处公用做饭的地方，平时有人在那里用电器做饭。堵住工地活动板房安全漏洞记者走访发现，在建工地采用活动板房作为办公、住宿场所在北方地区较为常见，而冬季取暖、不规范用电则为工地活动板房带来更多安全隐患。有关专家建议，需严格落实活动板房安全规范，并压实施工方安全责任。第一，严格落实活动板房安全规范。太原市消防救援支队高级工程师张香萍表示，根据《建设工程施工现场消防安全技术规范2011》规定，临时用房中宿舍、办公用房的防火设计应符合下列规定：建筑构件的燃烧性能等级为A级，每层建筑面积不应大于300平方米，宿舍不应与厨房操作间、锅炉房等组合建造，隔墙应从楼地面基层隔断至顶板基层底面。山西省住房和城乡建设厅消防处一名专业人士表示，由于不同性质的临时用房在水、电、暖等设施方面的要求不同，在建设时需要按照相应规范施工，不能随意更改用房性质。此外，用作办公和宿舍的活动板房消防规范也应严格区分。第二，需保障活动板房用电安全。活动板房内私拉电线、使用大功率电器等违反活动板房使用规范的情况大量存在。如果板房内的电源线难以满足工人用电需求，不得已重新拉线，应将“漏电保护器”等安全用电装备强制推广到活动板房中，并且配备阻燃管。如果电线需要穿过彩钢房的墙面，必须套用瓷管或者其他阻燃管。第三，妥善解决活动板房内取暖问题。冬季使用大功率取暖设备极易造成短路起火，应将比较安全的空调、暖气设备配备齐全，避免居住者使用不合规的电热毯等设备。第四，加强并细化活动板房内日常消防安全管理。以发生事故的电厂工地为例，因建设专业性较强，锅炉、建筑、仪表、汽机等领域均由不同施工队进行施工，在建工地总包方将项目分包到各个施工队伍的情形较为常见，虽然总包方仍为安全主体责任方，也配有安全专员，但实际管理中很难形成有效监管，建议压实各方责任，细化消防安全管理，避免安全责任脱节落空。（王劲玉、刘翔霄、马志异）【纠错】【责任编辑:张樵苏】", "ext_summary": "山西寿阳“12·6”火灾事故造成8人遇难、5人受伤，另有4人在医院收治观察。事故原因正在进一步调查中。一夜之间，8条生命的离去令人痛心。在建工地活动板房宿舍夜间起火事故发生在6日凌晨1时30分许，系山西电力建设第三有限公司承建的冀建投寿阳热电有限公司项目分包队伍宿舍起火所致。", "summary": "山西寿阳“12·6”火灾事故造成八人死亡、五人受伤，另有四人被医院收治观察。该事故暴露活动板房宿舍存在的三重隐患，即办公用房临时改为工人宿舍的隐患；活动板房住宿取暖安全问题的隐患；房厨共室、工人私拉电线的隐患。"}
